{
	"news": [
		{
			"id": 0,
			"title": "Governo Federal doa residência apreendida a entidade de recuperação de dependentes químicos em Minas Gerais",
			"text": "Uma residência de 122 metros quadrados de área construída no bairro Bandeirantes, região nobre de Belo Horizonte, mudou completamente de status. Apreendida pelo Governo Federal em operações de combate ao narcotráfico e inserida no Fundo Nacional Antidrogas, ela vai passar a auxiliar no trabalho de recuperação de dependentes químicos. A cerimônia de doação do imóvel para a Associação Fazenda Renascer ocorreu nesta quinta-feira (10/03), na capital mineira, e simboliza um novo passo na aplicação da Nova Política Nacional de Drogas do Governo Federal. A legislação passou a prever que bens apreendidos no combate ao narcotráfico possam ser usados por organizações da sociedade civil que atuam na redução de demanda de drogas no país. “A doação de imóveis apreendidos em decorrência do narcotráfico a entidades que atuam na redução da demanda de drogas é uma ação inédita. Teve início agora em Minas Gerais e será estendida a todo o País”, afirmou Quirino Cordeiro, secretário nacional de Cuidados e Prevenção às Drogas do Ministério da Cidadania. “Desde 2020, a Senapred já vem fazendo a doação de veículos apreendidos do tráfico. Agora avançamos com a doação de bens imóveis”. Investimento na reinserção A Associação Fazenda Renascer conta atualmente com 80 vagas financiadas pelo Governo Federal para o trabalho de recuperação de dependentes químicos numa comunidade terapêutica que atua na zona rural de Belo Horizonte. São 65 vagas masculinas e 15 femininas, num investimento anual de R$ 1,12 milhão via Ministério da Cidadania. Segundo o presidente da Associação Fazenda Renascer, Billy Pena, o imóvel doado terá a finalidade de suporte às famílias, qualificação profissional para inserção no mercado de trabalho e gestão administrativa. “O imóvel vai ser usado para o acolhimento imediato de dependentes químicos para preparar exames, arrumar documentação e passar pela triagem antes de serem encaminhados ao nosso centro de recuperação”, explicou. “Na casa também vai funcionar nossa parte administrativa e, no pós-tratamento, a pessoa vai fazer ali cursos profissionalizantes para ingressar no mercado e ter o acompanhamento social e psicológico da equipe técnica da fazenda”.No estado de Minas Gerais são financiadas atualmente 2.560 vagas em comunidades terapêuticas. Adicionalmente, por meio de convênios provenientes de emendas parlamentares e recursos próprios, o estado recebeu R$ 25 milhões para vários programas e projetos de combate às drogas e de assistência a dependentes químicos. No país como um todo, as comunidades terapêuticas passaram a ter papel protagonista na atual gestão do Governo Federal. No início de 2018 eram 2.900, com aporte de R$ 40 milhões ao ano. Entre 2020 e 2021, foram repassados R$ 193,2 milhões e mais de 80 mil dependentes químicos tiveram oportunidade de tratamento em mais de 10.657 vagas financiadas em 483 comunidades terapêuticas pelo Brasil. Em dezembro de 2021, o Governo Federal abriu novas 6.337 vagas em 203 comunidades terapêuticas, em um investimento de R$ 90 milhões por ano. Com isso, subiu para mais de 17 mil o número de vagas custeadas. Com informações do Ministério da Cidadania",
			"url": "https://www.gov.br/pt-br/noticias/assistencia-social/2022/03/governo-federal-doa-residencia-apreendida-a-entidade-de-recuperacao-de-dependentes-quimicos-em-minas-gerais",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-11 22:46:35"
		},
		{
			"id": 1,
			"title": "Pix bate novo recorde de operações em um dia",
			"text": "O Pix, sistema de pagamentos do Banco Central, bateu novo recorde na última sexta-feira (04/03) com 58,5 milhões de operações realizadas em tempo real. O recorde anterior havia sido alcançado em 4 de fevereiro, com 54,6 milhões de transações. Com o Pix, os usuários podem fazer transações financeiras de forma instantânea a qualquer hora, sete dias por semana, utilizando um celular, um tablet ou um computador, com os recursos disponíveis para o recebedor em tempo real. Ou seja, é um jeito mais fácil de receber, pagar ou transferir o dinheiro. No mês de dezembro de 2021, ocorreu o maior número de operações do Pix, com 1,4 bilhão. Em janeiro, foram realizadas 1,3 bilhão de operações e, em fevereiro, quando o mês é mais curto, foram 1,1 bilhão de transações. Os dados mais atualizados do Banco Central, referentes a fevereiro, registram 408,6 milhões de chaves Pix ativas no Brasil. A chave é como um apelido que identifica a conta do usuário. Ela representa o endereço da conta no Pix. Os quatro tipos de chaves que o usuário pode utilizar são CPF/CNPJ, e-mail, número de telefone celular ou uma chave aleatória. Do total de chaves ativas, 153 mil são chaves aleatórias; 100,9 mil são o número do CPF; 87,8 mil são o celular; e 59,4 mil o endereço do e-mail. O Pix é um meio de pagamento, assim como boleto, Transferência Eletrônica Disponível (TED), Documento de Ordem de Crédito (DOC), transferências entre contas de uma mesma instituição e cartões de pagamento, débito, crédito e pré-pago. Com ele as transações são concluídas em qualquer hora, em poucos segundos. O Pix alavanca a competitividade e a eficiência do mercado, de acordo com o Banco Central. Criado em novembro de 2020, o sistema de pagamentos trouxe benefícios, ainda, para o Microempreendedor Individual (MEI), que conta com economia nas transações financeiras, fluxo de caixa mais ágil e pagamento à distância, ou seja, mais celeridade nas operações. Novas funcionalidades Desde que foi criado, o Pix vem incorporando novas funcionalidades. Em novembro do ano passado, quando completou um ano de operação, o sistema de pagamentos passou a ter duas novas modalidades para serem gradualmente disponibilizadas pela rede varejista, o Pix Saque e o Pix Troco. As modalidades permitem saque de dinheiro em espécie em estabelecimentos comerciais em que o cliente já faz compras como lojas, padarias e supermercados. Os clientes podem fazer até oito operações de Pix Saque ou Pix Troco gratuitas. Balanço divulgado pelo Banco Central em fevereiro mostrou que nos dois primeiros meses de funcionamento, cerca de 43 mil pessoas já haviam utilizado o serviço, principalmente na modalidade Pix Saque. Os números mostraram que 73% das retiradas de dinheiro por meio do Pix ocorreram em cidades do interior do país. Mas foi uma capital, Porto Alegre (RS), que registrou o maior número de transações do Pix Saque e do Pix Troco nos dois primeiros meses. O limite máximo das transações nas funcionalidade de saque ou de troco é de R$ 500 durante o dia e de R$ 100 à noite, entre 20h e 6h. No entanto, os estabelecimentos têm autonomia para ofertarem limites menores, caso considerem mais adequado e seguro. Também foi ampliada a proteção e segurança dos usuários. Entre as medidas estão o limite de R$ 1 mil para transações no horário noturno, válido para operações entre pessoas físicas, incluindo Micro e Pequenos Empreendedores Individuais, entre as 20 horas e as 6 horas. Outra medida é o prazo mínimo de 24 horas e máximo de 48 horas para que seja efetivado o pedido do usuário para aumento de limites de transações, feito por canal digital. Mais uma medida de segurança é a possibilidade de o usuário cadastrar previamente contas que receberão Pix acima dos limites estabelecidos, permitindo manter seus limites baixos para as demais transações. Será estabelecido um prazo mínimo de 24 horas para que a inscrição prévia de contas por canal digital produza efeitos, impedindo o cadastramento imediato em situação de risco. Quem pode fazer o Pix? Qualquer pessoa física ou jurídica que tenha uma contra transacional em um prestador de serviço de pagamento - instituições financeiras ou instituições de pagamento - participante do Pix. A conta transacional é uma conta corrente, conta poupança ou conta de pagamento pré-paga. O processo de cadastrar uma chave Pix costuma ser simples e apresentada de forma didática e intuitiva. Basta acessar sua conta bancária pelo aplicativo, Internet Banking ou nos terminais de autoatendimento e buscar pela funcionalidade.",
			"url": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/pix-bate-novo-recorde-de-operacoes-em-um-dia",
			"image": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/pix-bate-novo-recorde-de-operacoes-em-um-dia/pix_0411202555.jpg/@@images/88628667-fae4-4c5e-b270-3bd27c4e5bb8.jpeg",
			"publish_date": "2022-03-07 21:34:57"
		},
		{
			"id": 2,
			"title": "Criança Feliz supera 60 milhões de visitas domiciliares",
			"text": "Principal estratégia de atenção à primeira infância do Governo Federal, o Criança Feliz, programa do Ministério da Cidadania, abriu o mês de março com 60 milhões de visitas domiciliares registradas na história do programa. Segundo informações da Secretaria de Atenção à Primeira Infância do Ministério da Cidadania, o Criança Feliz está com adesão ativa em 3.027 municípios e acumula 1,59 milhão de indivíduos visitados em 1,33 milhão de famílias. São 1,27 milhão de crianças e 321 mil gestantes. O estado com maior número de municípios com adesão ativa é a Bahia, com 373, seguido por Minas Gerais, com 328. Na sequência aparecem São Paulo (220), Maranhão (213) e Piauí (204). Segundo o acompanhamento feito pela equipe técnica do Ministério da Cidadania, há outros 1.103 municípios elegíveis para fazer parte do programa. A primeira infância corresponde ao período da gestação até os seis anos e é considerada uma janela de oportunidade. É a fase em que a plasticidade cerebral do ser humano é maior para receber estímulos. O Criança Feliz reúne áreas de assistência social, saúde, educação, cultura e direitos humanos com a finalidade de promover o desenvolvimento social e cognitivo das crianças. Um dos focos é dar suporte aos cuidadores e aprofundar a parentalidade na família. Os meninos e meninas são estimulados nos aspectos de linguagem, cognição, vínculos afetivos e socialização. O programa traz, inclusive, a perspectiva de que é possível para os pais e cuidadores trabalharem com as crianças com materiais simples, disponíveis em casa, sem investimentos caros. O Criança Feliz leva o Governo Federal para dentro das casas das famílias vulneráveis, carregando a perspectiva de intervenção para o desenvolvimento infantil e observando outras possíveis vulnerabilidades da família para articular potenciais atendimentos adicionais dentro da rede governamental. O programa está presente em todos os estados e no Distrito Federal e atende prioritariamente gestantes, crianças de até trinta e seis meses (três anos) e suas famílias incluídas no Cadastro Único para Programas Sociais do Governo Federal, além de crianças de até setenta e dois meses (seis anos) e suas famílias inscritas no Benefício de Prestação Continuada (BPC). Investimentos Desde janeiro de 2019, o Governo Federal intensificou os investimentos no Criança Feliz. Houve aumento no repasse de recursos aos estados e municípios, com investimento superior a R$ 860 milhões de 2019 ao fim de 2021. Em 2019, o programa recebeu o Prêmio Wise Awards, como uma das seis iniciativas mais inovadoras do mundo no enfrentamento aos desafios globais de educação. Com informações do Ministério da Cidadania",
			"url": "https://www.gov.br/pt-br/noticias/assistencia-social/2022/03/crianca-feliz-supera-60-milhoes-de-visitas-domiciliares",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-04 19:38:15"
		},
		{
			"id": 3,
			"title": "ANTAQ - Audiência Pública nº 05/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/antaq-audiencia-publica-no-05-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:15:12"
		},
		{
			"id": 4,
			"title": "ANVISA - Consulta Pública nº 1074/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/anvisa-consulta-publica-no-1074-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:37:24"
		},
		{
			"id": 5,
			"title": "Resgate a brasileiros na Ucrânia, habitação, novo documento para pessoas com doenças raras e concessão de rodovias marcaram a semana",
			"text": "A semana foi marcada pelas ações de apoio e resgate do Governo a brasileiros na Ucrânia. O Governo Federal já apoiou a saída de mais de 100 brasileiros do país e segue prestando assistência consular para aqueles que ainda estão na região. Além disso, nesta semana foi lançado um novo documento, a Caderneta do Raro, voltado para pessoas que vivem com doenças raras e os limites do apoio financeiro concedido às famílias beneficiárias do Programa Casa Verde e Amarela foram atualizados. Mais infraestrutura e inovação com a concessão das rodovias Dutra e Rio-Santos, além da redução do Imposto sobre Produtos Industrializados (IPI) também foram assuntos na semana que se encerra. Confira os principais destaques: Avião da FAB vai resgatar brasileiros que saíram da Ucrânia O Brasil decidiu enviar um avião para a Polônia para resgatar os brasileiros que saíram da Ucrânia. Uma aeronave da Força Aérea Brasileira (FAB), modelo KC-390 Millennium, tem previsão de decolar de Brasília na tarde da próxima segunda-feira (07/03) com destino a Varsóvia, capital da Polônia, onde os cidadãos devem embarcar para o Brasil. O Governo Brasileiro vai aproveitar a viagem para enviar 11,5 toneladas de material de ajuda humanitária às vítimas do conflito na Ucrânia. A chegada de volta ao Brasil está prevista para a manhã de quinta-feira (10/03). Saiba mais Novo contrato de concessão das rodovias Dutra e Rio-Santos entra em vigor O Governo Federal assinou um novo contrato de 30 anos de concessão da rodovia Presidente Dutra (BR-116/RJ/SP). A assinatura ocorreu nesta sexta-feira (04/03), em São José dos Campos (SP), com a presença do Presidente Jair Bolsonaro. O contrato de concessão com o Grupo CCR agrega também a rodovia Rio-Santos (BR-101/RJ/SP). A concessionária vai investir R$ 14,8 bilhões nas duas rodovias durante os 30 anos de concessão. Nesse período será alocado também cerca de R$ 10,8 bilhões em serviços operacionais. Entre as inovações aos motoristas que circulam pela rodovia Presidente Dutra está o monitoramento completo por meio de câmeras automáticas para identificação de incidentes, wi-fi e iluminação de led. Saiba mais Atenção à saúde das pessoas com doenças raras Na quinta-feira (03/03) o Governo Federal lançou a Caderneta do Raro, documento que conterá atendimentos, o diagnóstico e o registro de serviços médicos de uma vida inteira das pessoas que vivem com doenças raras. O lançamento ocorreu durante a Cerimônia em alusão ao Dia Mundial das Doenças Raras, celebrado no último dia do mês de fevereiro. Na solenidade ainda foi lançada a Linha de Cuidado para Condições Raras no SUS, instrumento de apoio às Redes de Atenção à Saúde com objetivo de orientar gestores e profissionais para que possam organizar o atendimento das necessidades das pessoas com condições raras. Saiba mais Novos limites para o Programa Casa Verde e Amarela O Governo Federal ampliou os limites do incentivo financeiro concedido às famílias beneficiárias do Programa Casa Verde e Amarela. Quem quiser construir, reformar ou comprar um imóvel novo ou usado, em áreas urbanas, poderá contar com até R$ R$ 130 mil custeados pelo programa. O limite anterior era de R$ 110 mil. Já nas áreas rurais o valor passa de R$ 45 mil para R$ 55 mil. Saiba mais Governo Federal reduz alíquota do IPI Com objetivo de estimular a economia, o Governo Federal decidiu reduzir o Imposto sobre Produtos Industrializados (IPI) em 25% para a maioria dos produtos. A medida está em um decreto assinado pelo Presidente Jair Bolsonaro. Entre os diversos produtos abrangidos pela iniciativa estão eletrodomésticos da linha branca como geladeiras, freezers, fogões, máquinas de lavar e automóveis. Para alguns tipos de automóveis, por exemplo, as alíquotas serão reduzidas em 18,5%. Saiba mais Comércio exterior bate novos recordes em fevereiro As vendas de produtos brasileiros ao exterior superaram as compras em fevereiro em cerca de US$ 4,05 bilhões, alta de 108,9% em comparação com o mesmo mês do ano passado, pela média diária. Foi o melhor saldo desde fevereiro de 2017, quando atingiu US$ 4,2 bilhões, e o segundo maior da série histórica, iniciada em 1989. A soma das exportações e importações também foi histórica para o mês, alcançando US$ 41,78 bilhões, em alta de 28%. As importações também bateram recorde no mês, com US$ 18,9 bilhões, crescimento de 22,9%. Saiba mais Investimento em ciência e tecnologia Fortalecer a ciência brasileira também é prioridade do Governo Federal. Por meio do Ministério da Ciência, Tecnologia e Inovações, o Governo destinará quase R$ 1 bilhão em recursos para o desenvolvimento de pesquisas, pagamento de bolsas e demais ações em favor da ciência, tecnologia e inovação no país. O investimento vai apoiar estudos de diferentes áreas, como biotecnologia, internet das coisas, produção de imunizantes, agricultura e saúde. Saiba mais",
			"url": "https://www.gov.br/pt-br/noticias/semana-em-sintese/resgate-a-brasileiros-na-ucrania-habitacao-novo-documento-para-pessoas-com-doencas-raras-e-concessao-de-rodovias-marcaram-a-semana",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-04 22:32:50"
		},
		{
			"id": 6,
			"title": "Brasil é o terceiro maior transplantador de rim do mundo",
			"text": "Celebrado anualmente na segunda quinta-feira de março, o Dia Mundial do Rim tem por objetivo aumentar a conscientização sobre doenças renais e a necessidade de estratégias para a prevenção, promoção e gerenciamento dessas condições. No Brasil, o transplante de rim representa cerca de 70% do total de transplantes de órgãos, sendo que 90% são financiados integralmente pelo Sistema Único de Saúde (SUS). Em números absolutos, o país ocupa a terceira posição mundial entre os maiores transplantadores de rim. Ano passado, foram registrados 4.828 procedimentos do tipo. Estima-se que existam 850 milhões de pessoas com doença renal no mundo, em decorrência de diversos fatores. No Brasil, a estimativa é de que mais de dez milhões de pessoas tenham doenças renais. Atualmente, existem 729 estabelecimentos de saúde habilitados na alta complexidade para cuidado de doenças renais crônicas no SUS, com oferta de hemodiálise, diálise peritoneal e cuidado do pré-dialítico. Em 2021, o Governo Federal, por meio do Ministério da Saúde, investiu R$ 3,2 bilhões em tratamentos relacionados a essas doenças. Características Fundamentais para o funcionamento do corpo, os rins têm como função básica filtrar o sangue e auxiliar na eliminação de toxinas do organismo. Os rins são dois órgãos de cor marrom-avermelhada, localizados em ambos os lados da coluna vertebral, na região lombar, logo abaixo do diafragma, por trás do fígado e estômago. Eles são caracterizados pelo formato de feijão e medem, cada um, cerca de 12 centímetros de comprimento por 6 centímetros de largura e 3 centímetros de espessura, pesando aproximadamente 150 gramas. Por serem um par, os rins podem ser doados tanto em vida quanto após o falecimento, já que a função renal pode ser mantida por um único rim, sem que isso cause prejuízos à saúde do doador. O transplante renal é recomendado para pacientes com insuficiência irreversível – quando os rins perdem as funções básicas – normalmente provocada pelo avanço de uma doença renal crônica. Em geral, esse tipo de condição não apresenta sintomas significativos nos estágios iniciais, mas se não tratada corretamente pode evoluir para quadros graves, como insuficiência renal, em que o paciente necessita de tratamentos como a diálise e o transplante renal. Causas As doenças renais crônicas estão diretamente relacionadas a estilos e condições de vida. Alimentação saudável, exercícios físicos regulares e ingestão de bastante água ajudam a evitar essas condições. Tratar e controlar os fatores de risco como diabetes, hipertensão, obesidade, doenças cardiovasculares e tabagismo são as principais formas de prevenir doenças renais. O diagnóstico precoce ajuda a evitar o avanço da doença na maioria dos casos. Linha de Cuidado Em fevereiro, o Ministério da Saúde desenvolveu um material para ajudar profissionais de saúde, gestores públicos e a população a identificar e tratar a doença renal crônica em adultos. As informações estão disponíveis na plataforma Linhas de Cuidado, ferramenta interativa criada pela Secretaria de Atenção Primária à Saúde, que reúne orientações sobre oito temas em saúde: acidente vascular cerebral (AVC); hipertensão arterial sistêmica; HIV/aids e obesidade (todos em adultos), além do transtorno do espectro autista (TEA) em crianças e do diabetes mellitus tipo 2, hepatites virais e tabagismo em qualquer idade. Mais 17 temas estão em desenvolvimento. Na página é possível consultar protocolos, diretrizes e normas técnicas estabelecidos pelo ministério e pelas secretarias estaduais e municipais de saúde relacionadas aos temas já disponíveis. Reajuste Em dezembro de 2021, o Ministério da Saúde reajustou em 12,5% os valores para custeio de serviços de hemodiálise e 24,3% para diálise peritoneal pelo SUS. O impacto financeiro anual com os novos valores é de R$ 401 milhões, dos quais R$ 369,9 milhões são para hemodiálise e R$ 31,1 milhões para diálise peritoneal e contempla, diretamente, os pacientes renais crônicos em todo o Brasil. Com informações do Ministério da Saúde",
			"url": "https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2022/03/brasil-e-o-terceiro-maior-transplantador-de-rim-do-mundo",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-11 18:16:12"
		},
		{
			"id": 7,
			"title": "Governo Federal assina contrato de concessão das rodovias Presidente Dutra e Rio-Santos",
			"text": "Nesta sexta-feira (04/03), em São José dos Campos (SP), aconteceu o evento que marcou o início do novo contrato de 30 anos de concessão da rodovia Presidente Dutra (BR-116/RJ/SP). A Dutra é uma das principais rodovias do país e foi construída há mais de 70 anos. O contrato de concessão com o Grupo CCR agrega também a rodovia Rio-Santos (BR-101/RJ/SP). O leilão de concessão da via foi realizado no dia 29 de outubro do ano passado, pelo Governo Federal, na Bolsa de Valores de São Paulo, a B3. A concessionária vai investir R$ 14,8 bilhões nas duas rodovias durante os 30 anos de concessão. Nesse período, será alocado também cerca de R$ 10,8 bilhões em serviços operacionais. Ao longo das próximas três décadas, a rodovia Presidente Dutra vai contar com monitoramento completo por meio de câmeras automáticas para identificação de incidentes, wi-fi e iluminação de led. Outra inovação está na passagem de veículos sem necessidade de parada em pontos de pedágio (em Guarulhos/SP). Os motoristas que utilizarem a rodovia com frequência terão desconto na tarifa de pedágio. O contrato prevê ainda a adoção de metodologia internacionalmente reconhecida para reduzir acidentes em estradas e emissão zero de carbono. Além da redução tarifária imediata para automóveis e caminhões, pela primeira vez em uma concessão rodoviária não será cobrado pedágio para motociclistas. Entre as obras previstas estão a duplicação de 80 quilômetros da rodovia, construção de 590 quilômetros de faixas adicionais, 128 passarelas e 144 quilômetros de vias marginais. A concessionária vai construir ainda quatro áreas de descanso para caminhoneiros (três na Dutra e uma na Rio-Santos). A estimativa é que as obras nas duas rodovias gerem, ao longo do contrato, 218,7 mil novos postos de trabalho (direto, indireto) e beneficie 46 municípios de São Paulo e Rio de Janeiro que ficam às margens das BRs 116/101. Só no estado de São Paulo foram investidos R$ 7,4 bilhões. Na região metropolitana do estado serão alocados R$ 1,4 bilhão para melhorar a fluidez do trânsito e facilitar o acesso ao Aeroporto Internacional de Guarulhos. A expectativa é que as melhorias reduzam o tempo de viagem entre o Aeroporto Internacional de São Paulo e a capital paulista de 37 minutos para 22 minutos pela via marginal. Já pela via expressa, a estimativa é que o deslocamento dure somente 14 minutos. No trecho fluminense da nova concessão, serão aplicados R$ 7,5 bilhões do total previsto para os 30 anos de contrato. Devem ser executados 203 quilômetros de 3ª e 4ª faixas, 26 quilômetros de faixas adicionais para ultrapassagem e 80 quilômetros de duplicações na BR-101, entre a cidade do Rio de Janeiro e Angra dos Reis. A Serra das Araras (RJ) vai contar com a construção de uma nova pista para a subida da Serra do Mar e a adequação da pista atual. O investimento no trecho será de R$ 1,2 bilhão. Haverá ainda a implantação de um túnel com 400 metros de extensão e de duas áreas de escape ao longo da nova pista, além de outras obras de arte especiais no trecho da serra. Além da fluidez, tecnologia e segurança nas rodovias, as obras previstas vão garantir mais fomento ao turismo, emprego e renda para a população da região. Com o contrato assinado, o Governo Federal garante mais eficiência para a logística brasileira, além de mais desenvolvimento e inovação para o país.",
			"url": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2022/03/governo-federal-assina-contrato-de-concessao-das-rodovias-presidente-dutra-e-rio-santos",
			"image": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2022/03/governo-federal-assina-contrato-de-concessao-das-rodovias-presidente-dutra-e-rio-santos/105b241a-dcb6-4412-8de5-3da07fc66842.jpg/@@images/71142999-0c50-4cfc-bec0-3d5ce9f807cf.jpeg",
			"publish_date": "2022-03-04 21:28:02"
		},
		{
			"id": 8,
			"title": "ANEEL - Audiência Pública nº 01/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/aneel-audiencia-publica-no-01-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:40:18"
		},
		{
			"id": 9,
			"title": "Calendário comemorativo",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/campanhas/bicentenario/calendario-comemorativo",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-10 18:56:00"
		},
		{
			"id": 10,
			"title": "ANTAQ - Audiência Pública nº 06/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/antaq-audiencia-publica-no-06-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:17:01"
		},
		{
			"id": 11,
			"title": "MCTI divulga investimentos de quase R$ 1 bilhão para a ciência, tecnologia e inovação nacional",
			"text": "O Governo Federal, por meio Ministério da Ciência, Tecnologia e Inovações, destinará quase R$ 1 bilhão em recursos para o desenvolvimento de pesquisas, pagamento de bolsas e demais ações em favor da ciência, tecnologia e inovação no país. O anúncio foi feito pelo ministro astronauta Marcos Pontes durante missão do MCTI ao Instituto do Coração, na cidade de São Paulo (SP), na sexta-feira (25/03). Os valores são oriundos do descontingenciamento do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT), e irão apoiar estudos de diferentes áreas, como biotecnologia, internet das coisas, produção de imunizantes, agricultura e saúde. Dentre os novos investimentos, destacam-se R$ 43 milhões para o Programa de Recursos Humanos em Áreas Estratégicas (RHAE), o investimento de R$ 280 milhões nos 102 participantes do programa Institutos Nacionais de Ciência e Tecnologia (INCT), e os mais de R$650 milhões que serão usados em projetos aprovados por chamadas públicas do CNPq, o Conselho Nacional de Desenvolvimento Científico e Tecnológico, vinculado ao MCTI. Em discurso no evento, o ministro Marcos Pontes ressaltou: “É um momento muito importante para ciência nacional. Com a pandemia, vimos como a ciência e a tecnologia devem trabalhar com velocidade para gerar qualidade de vida, prover um impacto econômico positivo e mudar cenários. Todos investimentos que foram, e estão sendo feitos pelo MCTI, evidenciam a revolução por qual o ministério passou, e reafirma o legado da ciência brasileira, autossuficiente, pulsante e soberana. A liberação do FNCDT foi um passo decisivo para essa fase que a pesquisa e inovação nacional estão passando”. Segundo o secretário de Pesquisa e Formação Científica do MCTI, Marcelo Morales, os recursos trarão resultados positivos e relevantes para o Brasil. “É um momento único anunciar esses investimentos aqui na casa da ciência da saúde, a Faculdade de Medicina da USP. Eu corri muito por esses corredores do Instituto do Coração no meu tempo de estudante de iniciação científica. Aproveito a oportunidade para parabenizar a FINEP e o CNPq, que serão os responsáveis por repassar e administrar todos esses valores”, concluiu Morales. Para conferir a íntegra do anúncio, assista ao vídeo abaixo. Com informações do Ministério da Ciência, Tecnologia e Inovações",
			"url": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/mcti-divulga-investimentos-de-quase-r-1-bilhao-para-a-ciencia-tecnologia-e-inovacao-nacional",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-03 17:17:56"
		},
		{
			"id": 12,
			"title": "Resultado da 1ª chamada do Prouni pode ser consultado no Portal Acesso Único",
			"text": "O Governo Federal, por meio do Ministério da Educação (MEC), divulgou nessa quarta-feira (02/03), o resultado da primeira chamada do processo seletivo para o 1º semestre de 2022 do Programa Universidade para Todos (Prouni), que pode ser consultado no Portal Acesso Único. O total de inscrições para este primeiro processo seletivo do Prouni 2022 foi de 1.043.662. Ao todo, 544.755 candidatos se inscreveram nesta edição. Cada candidato pôde se inscrever em até duas opções de curso, por isso o número de inscrições pode ser até o dobro do número de inscritos. Balanço Dos 19.584 cursos com oferta de bolsas para esta edição, os dez que obtiveram o maior número de inscritos foram, nesta ordem: medicina; direito; enfermagem; psicologia; administração; fisioterapia; pedagogia; odontologia; educação física; e biomedicina. Houve oferta de bolsas do Prouni para 1.085 instituições privadas de ensino superior, em todos os estados e no Distrito Federal. Os cinco estados com os maiores números de bolsas ofertadas foram: São Paulo; Minas Gerais; Paraná; Rio Grande do Sul; e Bahia. Nesta edição do Prouni, além do recorde no total de bolsas ofertadas, que totalizaram 273.001 bolsas, outro destaque é que a oferta de bolsas integrais é quase o dobro do número de bolsas parciais, sendo 181.036 bolsas integrais e 91.965 parciais, que cobrem 50% da mensalidade do curso. A distribuição desse número superior de bolsas integrais foi observada em 23 estados e no Distrito Federal. Resultado O resultado do Prouni é divulgado em duas chamadas: a primeira foi divulgada nessa quarta-feira (02/03) e a segunda será divulgada no dia 21 de março. Para os pré-selecionados na primeira chamada, o período para apresentar os documentos que comprovam as informações cadastradas na inscrição começou nessa quinta-feira (03/03), e terminará no dia 14 de março. Já para os pré-selecionados na segunda chamada, o período para apresentar os documentos que comprovam as informações cadastradas na inscrição será do dia 21 a 29 de março. Lista de espera O candidato não pré-selecionado em nenhuma das duas chamadas do Prouni, ainda poderá disputar uma bolsa por meio da lista de espera. Nos dias 4 e 5 de abril, o candidato inscrito poderá manifestar interesse em participar dessa última etapa da seleção do Prouni. O resultado da lista de espera será divulgado no dia 7 de abril. Para os pré-selecionados por meio da lista de espera, o período para apresentar os documentos que comprovam as informações cadastradas na inscrição será do dia 8 a 13 de abril. O Prouni é um programa de acesso ao ensino superior que oferece bolsas de estudo integrais (100%) e parciais (50%) em instituições particulares de ensino superior. O público-alvo do programa é o estudante que ainda não tem ensino superior, sendo que, de acordo com a Medida Provisória nº 1.075/2021, a partir da edição do 1º semestre de 2022, há uma exceção quanto à regra de destinar bolsas somente para quem ainda não tem diploma de ensino superior. A exceção, que visa fortalecer a valorização do magistério, é direcionada para quem é ou pretende ser professor e, portanto, queira se inscrever em cursos de licenciatura, normal superior e pedagogia, que são destinados à formação do magistério da educação básica. Cronograma Resultado dos pré-selecionados: 1ª chamada – 2 de março 2ª chamada – 21 de março Comprovação das informações da inscrição: 1ª chamada – 3 a 14 de março 2ª chamada – 21 a 29 de março 4 e 5 de abril para manifestar interesse em participar da lista de espera 7 de abril – divulgação dos pré-selecionados em lista de espera 8 a 13 de abril para comprovação das informações dos pré-selecionados em lista de espera. Com informações do Ministério da Educação",
			"url": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/resultado-da-1a-chamada-do-prouni-pode-ser-consultado-no-portal-acesso-unico",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-04 18:59:30"
		},
		{
			"id": 13,
			"title": "ANEEL - Tomada de Subsídios nº 04/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/aneel-tomada-de-subsidios-no-04-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:44:47"
		},
		{
			"id": 14,
			"title": "Validação bancária visa aumentar o nível de segurança das contas no gov.br",
			"text": "Serviços públicos de relevante acesso oferecidos na plataforma digital de relacionamento do cidadão com o Governo Federal, o gov.br, passarão a exigir neste mês de março níveis mais altos de segurança para validação. É o caso do 'Valores a Pagar', do Banco Central, e daqueles disponíveis no e-CAC, da Receita Federal. Essa atualização das exigências de segurança ocorre com serviços que envolvem o acesso de informações sigilosas ou o pagamento de benefícios pelo Governo, como, por exemplo, alguns do Instituto Nacional do Seguro Social (INSS). Uma ação prática para aumentar o nível de segurança nas contas do gov.br é a validação bancária. Medidas como essa, que ampliam a segurança na identificação do contribuinte, são importantes para evitar fraudes contra os cofres públicos e contra o próprio cidadão, zelando pela facilidade e agilidade de acesso aos serviços digitais e também pela segurança das pessoas ao acessá-los no gov.br web ou no aplicativo gov.br. A validação bancária é uma forma fácil de entrar na conta gov.br mas já com um nível mais elevado de segurança. É importante esclarecer que qualquer cidadão, ao ingressar no gov.br sem validação facial ou validação bancária, já é nível Bronze, que dá acesso a um bom número de serviços que não são considerados sensíveis ou visados para fraudes. Use sua conta bancária para obter o nível Prata no gov.br A partir do dia 7 de março, se tiver valor a receber nos bancos, conforme consulta prévia oferecida pelo Banco Central, o cidadão já vai, no mínimo, precisar da conta nível Prata no gov.br para consultar o valor e solicitar a transferência. O mesmo acontecerá se desejar utilizar a opção de declaração pré-preenchida do Imposto de Renda da Pessoa Física no e-CAC da Receita Federal. Para que o usuário obtenha o nível Prata, sete instituições financeiras do país já estão integradas à plataforma do governo: Banco do Brasil, Caixa, Sicoob, Bradesco, Santander, BRB e Banrisul. Todos os correntistas destas instituições podem entrar no gov.br acessando 'Seu banco'. Como acessar a validação pelo seu banco 1. Acesse o link acesso.gov.br; 2. Escolha em 'Outras opções de identificação' a opção 'Seu banco'; 3. Ao abrir a tela, clique no banco onde tem conta bancária. Segurança na operação Nem a plataforma gov.br tem acesso a dados bancários do cidadão, nem o banco acessado recebe informações das pessoas que constam nos órgãos do governo federal. A integração das sete instituições financeiras ao gov.br serve para qualificar a conta do cidadão a partir da conferência de dados já existentes em ambas as partes, aumentando a segurança. Trata-se de uma facilidade e uma proteção ao cidadão. Saiba mais sobre os níveis da conta gov.br. Com informações do Ministério da Economia",
			"url": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/validacao-bancaria-visa-aumentar-o-nivel-de-seguranca-das-contas-no-gov.br",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-07 18:30:10"
		},
		{
			"id": 15,
			"title": "Inscrições para o Selo Mais Integridade 2022/2023 estão abertas",
			"text": "Nessa segunda-feira (07/03) foram abertas as inscrições para o Selo Mais Integridade edição 2022/2023. A premiação reconhece empresas e cooperativas dedicadas à agropecuária, que adotam práticas de integridade com enfoque na responsabilidade social, sustentabilidade ambiental e ética. O período de inscrição vai até o dia 3 de junho de 2022. Podem participar empresas e cooperativas do agronegócio, instaladas no país, dedicadas às práticas agropecuárias e pesqueiras de qualquer natureza. As organizações interessadas devem realizar a inscrição diretamente no site oficial do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), preenchendo o formulário disponível aqui. Os requisitos de habilitação e de avaliação estão previstos no regulamento do prêmio, instituído pela Portaria nº 402/2022, publicada no Diário Oficial da União. Uma das principais novidades é voltada para as organizações que pretendem renovar a certificação e obter o Selo Amarelo. A partir desta edição, será necessário apresentar relatório técnico especificando o modo como a empresa ou cooperativa está contribuindo, ou planeja contribuir, para a descarbonização de seus processos, sistemas ou cadeias produtivas agropecuárias. O selo, instituído pelo Mapa, por meio da Portaria nº 2.462/2017, visa estimular a implementação de programas de integridade, ética e de sustentabilidade e conscientizar empresas e cooperativas do agronegócio sobre seu relevante papel no enfrentamento às práticas concorrenciais corruptas e antiéticas. Outro propósito da iniciativa é mitigar riscos de ocorrência de fraudes e corrupção nas relações entre o setor público e o setor privado ligado ao agronegócio. As organizações premiadas pela primeira vez recebem o Selo Verde e podem utilizá-lo em seus produtos e campanhas publicitárias pelo período de um ano. Aquelas que alcançam a renovação do certificado recebem o Selo Amarelo e podem utilizá-lo pelo período de dois anos. Empresas e cooperativas premiadas, de forma cumulativa, com o Selo Mais Integridade, do Mapa, e o Empresa Pró-Ética, da Controladoria Geral da União (CGU), poderão utilizar a Versão Especial, seguindo as orientações do Manual de Marcas. Na última edição do prêmio, 17 organizações foram agraciadas, sendo nove com o Selo Verde e oito com o Selo Amarelo. Dentre os benefícios que podem ser alcançados pelas empresas premiadas estão: ganho de imagem e publicidade positiva junto aos cidadãos e concorrência direta; reconhecimento de possíveis parceiros internacionais; aumento motivacional da equipe e prestadores de serviços; e melhor classificação de risco em operações de crédito junto a instituições financeiras oficiais. Requisitos Para receber o Selo Mais Integridade, a empresa ou cooperativa deve comprovar a prática de requisitos como um programa de compliance; código de ética e conduta; canais de denúncia efetivos; ações com foco na responsabilidade social e sustentabilidade ambiental; e promover treinamentos para melhoria da cultura organizacional. Além disso, é preciso estar em dia com as obrigações trabalhistas, não ter multas relacionadas ao tema nos últimos dois anos, não ter casos de adulteração ou falsificação de processos e produtos fiscalizados pela Secretaria de Defesa Agropecuária do Mapa, ter ações de boas práticas agrícolas enquadradas nas metas de Desenvolvimento Sustentável das Nações Unidas e não ter cometido crimes ambientais nos últimos 24 meses. Análise Toda a documentação apresentada pelas organizações interessadas em obter o Selo Mais Integridade será analisada pela equipe da Secretaria-Executiva do Comitê Gestor do Selo Mais Integridade, que elaborará relatório técnico conclusivo denominado Relatório de Análise Final (RAF), com a avaliação do cumprimento, ou não, dos principais requisitos constantes da documentação apresentada pelas empresas e cooperativas inscritas. O Comitê Gestor do Selo é composto por representantes do Mapa, Embrapa, Ministério da Transparência Controladoria Geral da União (CGU), Apex-Brasil, Confederação da Agricultura e Pecuária do Brasil (CNA), Confederação Nacional da Indústria (CNI), Alliance for Integrity, Federação Brasileira de Bancos (Febraban), Organização das Cooperativas Brasileiras (OCB), Instituto Rede Brasil do Pacto Global, Instituto Ethos e Alliance for Integrity, entidade vinculada ao governo da Alemanha. >> Clique aqui para saber mais sobre o Selo Mais Integridade Com informações do Ministério da Agricultura, Pecuária e Abastecimento",
			"url": "https://www.gov.br/pt-br/noticias/agricultura-e-pecuaria/2022/03/inscricoes-para-o-selo-mais-integridade-2022-2023-estao-abertas",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 19:37:26"
		},
		{
			"id": 16,
			"title": "ANEEL - Consulta Pública nº 03/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/aneel-consulta-publica-no-03-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:34:07"
		},
		{
			"id": 17,
			"title": "ANVISA - Consulta Pública nº 1079/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/anvisa-consulta-publica-no-1079-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:48:53"
		},
		{
			"id": 18,
			"title": "CAPES cria programa de prevenção e enfrentamento de desastres",
			"text": "O Governo Federal, por meio da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES), fundação vinculada ao Ministério da Educação, criou na quarta-feira (09/03), o Programa Emergencial de Prevenção e Enfrentamento de Desastres Relacionados a Emergências Climáticas, Eventos Extremos e Acidentes Ambientais. A partir dessa ação, serão lançados editais para investir em projetos de pesquisa, com bolsas e recursos de custeio. A primeira seleção será publicada em março, com investimento de R$ 4 milhões. A iniciativa contribuirá para a formação de pessoal qualificado nos programas de pós-graduação stricto sensu com linhas de pesquisas voltadas ao tema. “É uma ação de caráter permanente, envolvendo todas as áreas do conhecimento, que poderão contribuir para prevenir e combater desastres que tiram vidas e causam transtornos a muitos brasileiros”, destaca Cláudia Queda de Toledo, presidente da CAPES. Para cada edital a ser publicado, a CAPES definirá os temas prioritários, o quantitativo de bolsas de mestrado, doutorado e pós-doutorado, o valor dos recursos de custeio, as regras de seleção e o cronograma para apresentação das propostas e divulgação dos resultados. Todos os editais seguirão a concepção dos Programas de Desenvolvimento da Pós-Graduação (PDPG), que a fundação vem implementando desde 2020. O primeiro será publicado sob o tema Emergências Climáticas. Com o Programa de Prevenção e Enfrentamento de Desastres, a CAPES pretende promover a troca de conhecimento entre a academia e o poder público para que os resultados dos estudos possam ser aplicados à realidade das regiões atingidas. Também quer estimular o desenvolvimento de produtos, serviços, tecnologias, materiais didáticos e mecanismos que ajudem a encontrar soluções para os problemas relacionados aos desastres. Está prevista ainda a criação de um prêmio, a ser oferecido às melhores teses sobre o assunto. Cláudia Queda de Toledo, presidente da CAPES e Zena Martins, diretora de Programas e Bolsas no País, reuniram-se com a equipe técnica para orientar e dar mais agilidade à iniciativa. Desse modo, bolsistas poderão contribuir diretamente para solucionar problemas sociais, melhorando a vida das pessoas. Nos últimos anos, a CAPES tem investido em ações semelhantes. A exemplo, o apoio a pesquisas para recuperação da bacia hidrográfica do rio Doce nas áreas afetadas pelo desastre de Mariana (MG), em 2016, e o Programa Entre Mares, que selecionou projetos de combate e análise do impacto do derramamento de óleo no litoral brasileiro, em 2019. Com informações da CAPES",
			"url": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/capes-cria-programa-de-prevencao-e-enfrentamento-de-desastres",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-11 20:06:04"
		},
		{
			"id": 19,
			"title": "Brasil registra recorde na abertura de novos negócios em 2021",
			"text": "O Brasil registrou um número recorde de abertura de pequenos negócios no ano passado. Foram mais de 3,9 milhões de empreendimentos, aumento de 19,8% em relação a 2020, quando foram criados 3,3 milhões de micro e pequenas empresas. Os dados são de um levantamento feito pelo Sebrae, com base em dados da Receita Federal. Do total de Cadastros Nacionais de Pessoas Jurídicas (CNPJs) criados no ano passado, 3,1 milhões optaram por ser Microempreendedor Individual (MEI), o que corresponde a 80% dos negócios abertos. Por ser um processo desburocratizado de abertura e com baixo custo de carga tributária, o MEI tem sido a principal escolha para quem quer começar a empreender. Como regra geral, pode ser MEI quem possui um pequeno negócio com faturamento anual máximo de R$ 81 mil. Em segundo lugar no ranking de abertura de novos negócios no ano passado vêm as microempresas, com a criação de 682,7 mil unidades, também um recorde da série histórica. O número corresponde a 17,35% das empresas abertas em 2021. São enquadradas como microempresas os negócios que têm faturamento anual de até R$ 360 mil ou emprega até 9 pessoas no comércio e serviços ou 19, no setor industrial. Já em relação às empresas de pequeno porte, foram abertas 121,9 mil unidades no ano passado, número 29% superior ao de 2020, quando foram criadas 94,3 mil pequenas empresas. As empresas de pequeno porte têm faturamento anual de até R$ 4,8 milhões por ano ou emprega de 10 a 49 pessoas no comércio e serviços ou de 20 a 99 empregados na indústria. De acordo com o Sebrae, o aumento no número de novos empreendimentos no ano passado se deve à consolidação da figura jurídica do MEI e também à melhoria do ambiente de negócios no Brasil. A abertura de microempresas tem aumentado de forma consistente ao longo dos anos. De 540,6 mil em 2018, o número saltou para 579,3 mil em 2019 e 579,5 mil em 2020. Em relação às pequenas empresas, o total passou de 75 mil em 2018 para 94,3 mil em 2020. “Desde o começo do segundo semestre de 2021, se nota uma clara recuperação da economia. E quando se tem recuperação da economia, muitas possibilidades e oportunidades passam a surgir”, afirma Tomaz Carrijo, analista em gestão estratégica do Sebrae. E a tendência é de que o empreendedorismo continue crescendo nos próximos anos. O relatório da Global Entrepreneurship Monitor (GEM) 2020, realizado pelo Sebrae e o Instituto Brasileiro de Qualidade e Produtividade (IBPQ), fez uma estimativa de que 50 milhões de brasileiros que ainda não empreendiam, tinham planos de abrir um negócio nos próximos três anos. Ainda de acordo com o Sebrae, não apenas os microempreendedores, mas todos os portes que compõem o universo dos pequenos negócios no Brasil são o caminho para a retomada da economia nos próximos anos.",
			"url": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/brasil-registra-recorde-na-abertura-de-novos-negocios-em-2021",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 00:17:48"
		},
		{
			"id": 20,
			"title": "Registrar reclamações, denúncias, sugestões e elogios referentes à UFTM",
			"text": "O número antes das estrelas é a nota dada pelos usuários que utilizaram o serviço e vai de 1 a 5.Depois das estrelas, entre parênteses, é a quantidade de usuários que avaliaram o serviço.Os números são atualizados diariamente.",
			"url": "https://www.gov.br/pt-br/servicos/registrar-manifestacoes-no-fala-br-referentes-a-uftm",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 13:14:04"
		},
		{
			"id": 21,
			"title": "Programa Nossa História distribui leitores digitais para escolas de educação básica",
			"text": "O Programa Nossa História da Secretaria Especial da Cultura – SECULT, órgão vinculado ao Ministério do Turismo selecionou escolas municipais de Educação Básica para receber os leitores digitais. Será distribuído 10 equipamentos por escola, independentemente da quantidade de alunos matriculados. Os critérios para escolha das Escolas Municipais serão por meio de indicadores oficiais socioeconômico e de desenvolvimento do nível de educação, principalmente o IDH do Município. “A literatura é a própria cultura encarnada, é vida humana em linguagem mística. Importante programa para resgatar a nossa história”, disse o Secretário Especial da Cultura Mario Frias. Os leitores digitais são considerados uma ferramenta ecológica, considerando o menor consumo de livros físicos e, consequentemente, de papel. Deve-se considerar também a durabilidade deste equipamento, o qual demanda pouca manutenção. E mesmo na recarga ele é eficiente, pois a bateria dura semanas mesmo com leituras diárias. Deste modo as escolas de ensino municipais poderão ter acesso a acervo de livros sem necessitar comprometer a sua estrutura física. Para o Secretário Nacional de Fomento e Incentivo à Cultura, André Porciuncula, “A linguagem de uma cultura de um país é uma linguagem literária. Importante ferramenta para ajudar as nossas crianças a conhecer a história do nosso país”, afirmou. Distribuição Foram atendidas 308 escolas e distribuídos 3080 leitores digitais, em 31 municípios, nas cinco regiões do país. Região Norte 6 Municípios Beneficiários 4 estados contemplados 99 Escolas atendidas 990 equipamentos distribuídos Região Nordeste 5 Municípios Beneficiários 2 estados contemplados 82 Escolas atendidas 820 equipamentos distribuídos Região Centro Oeste 6 Municípios Beneficiários 2 estados contemplados 35 Escolas atendidas 350 equipamentos distribuídos Região Sudeste 7 Municípios Beneficiários 2 estados contemplados 59 Escolas atendidas 590 equipamentos distribuídos Região Sul 7 Municípios Beneficiários 2 estados contemplados 33 Escolas atendidas 330 equipamentos distribuídos O Programa Nossa História contou com um aporte inicial de 2 milhões de reais, o objetivo é atender todas as escolas de educação básica do país. O programa é mais uma ação da SECULT que comemora o Bicentenário da Independência. Com informações do Ministério do Turismo",
			"url": "https://www.gov.br/pt-br/campanhas/bicentenario/noticias/programa-nossa-historia-distribui-leitores-digitais-para-escolas-de-educacao-basica",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-10 19:26:00"
		},
		{
			"id": 22,
			"title": "Inscrições abertas para programa de financiamento de projetos de pesquisa colaborativa",
			"text": "Estão abertas até 30 de abril as inscrições para o Programa de Financiamento de Projetos de Pesquisa Colaborativa do Centro Internacional de Engenharia Genética e Biotecnologia (ICGEB). A entidade oferece financiamento para projetos de pesquisa com objetivo de promover a formação de jovens cientistas e o desenvolvimento de instalações de pesquisas. O programa apoia linhas de temáticas de pesquisa nas áreas de ciências básicas da vida; saúde humana; biotecnologia industrial e agrícola; e bioenergia. Os candidatos devem ocupar cargos em universidades ou institutos de pesquisa dos países membros do ICGEB. Para essa Chamada, o ICGEB possui um portal online para envio de propostas do Programa de Pesquisa Colaborativa. O ICGEB é uma organização intergovernamental autônoma desde 1994 e forma uma rede interativa com mais de 65 estados membros, dos quais o Brasil faz parte desde 2002. Estruturado em três componentes centrais, localizados em Trieste (Itália), Nova Deli (Índia) e na Cidade do Cabo (África do Sul), o Centro desempenha um papel fundamental na biotecnologia mundial pela excelência em pesquisa, treinamento e transferência de tecnologia para a indústria contribuindo para promoção do desenvolvimento global sustentável. O MCTI, por meio da Coordenação-Geral de Ciências da Saúde, Biotecnológicas e Agrárias (CGSB), exerce a função de ponto focal do ICGEB no Brasil e o seu coordenador desempenha a função de Liaison Officer do ICGEB no país. O Liaison Officer exerce, entre outras atribuições, o papel de intermediar a comunicação e a cooperação em prol do desenvolvimento de interações frutíferas entre o país membro e o ICGEB. Como participar da chamada O pesquisador principal enviará online sua inscrição ao ICGEB que será transmitida, respectivamente, ao ICGEB (Itália) e ao Liaison Officer do ICGEB no Brasil para avaliação e seleção. Nessa etapa, o Comitê Científico do Brasil, responsável pela seleção de bolsas, realizará a seleção daquelas propostas a serem endossadas para a convocação anual. O endosso é um requisito fundamental para que a bolsa seja concedida. Após a análise dos projetos pelo Comitê Científico do Brasil, o Liaison Officer poderá apoiar até três propostas de Projetos de Pesquisa Colaborativa (CRP) e duas propostas de Bolsa (Early Career Return Grants). As propostas endossadas passarão por um processo seletivo liderado pelo ICGEB em Trieste (Itália) e os candidatos serão informados do resultado final por e-mail. Prazo para submissão das propostas: 30 de abril de 2022. Para maiores informações sobre a Chamada CRP, acesse este link. Para dicas de como elaborar uma proposta para o ICGEB. Para informações sobre o Programa, perguntas e respostas acessar o link. Com informações Ministério da Ciência, Tecnologia e Inovações",
			"url": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/inscricoes-abertas-para-programa-de-financiamento-de-projetos-de-pesquisa-colaborativa",
			"image": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/inscricoes-abertas-para-programa-de-financiamento-de-projetos-de-pesquisa-colaborativa/11873608-4f9b-410f-89fe-fb5e508fa73a.png/@@images/f1d3cceb-dead-4fea-99aa-6e7417004251.png",
			"publish_date": "2022-03-03 17:19:29"
		},
		{
			"id": 23,
			"title": "ANTAQ - Audiência Pública nº 04/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/antaq-audiencia-publica-no-04-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:12:54"
		},
		{
			"id": 24,
			"title": "ANA - Consulta Pública nº 003/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/ana-consulta-publica-no-003-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:14:57"
		},
		{
			"id": 25,
			"title": "Governo Federal autoriza repasse de mais R$ 1,78 milhão para ações de defesa civil em Petrópolis",
			"text": "O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), autorizou o repasse de R$ 1,78 milhão para ações de defesa civil na cidade de Petrópolis, na Região Serrana do Rio de Janeiro. Com o recurso destinado ao município fluminense, foram repassados, na quinta-feira (03/03), R$ 3,5 milhões a nove cidades brasileiras afetadas por fortes chuvas. Os recursos encaminhados a Petrópolis serão usados na recomposição e recuperação de vias públicas e das margens de rios que cortam a cidade. Com isso, mais de 120 mil moradores da região serão beneficiados. Até o momento, cerca de R$ 6,3 milhões já foram disponibilizados pelo MDR para ações de defesa civil na cidade. Na Bahia, o município de Mutuípe vai receber R$ 501,7 mil para a recuperação de pavimentação de vias públicas que foram destruídas pelas chuvas, enquanto a cidade de Jiquiriçá vai contar com R$ 108,3 mil para recuperar estragos causados pelo mesmo desastre. Já em Minas Gerais, o Governo Federal autorizou o repasse de recursos para cinco municípios. O maior investimento foi encaminhado para Divisópolis, cidade fortemente atingida por enxurradas. O repasse de R$ 618,2 mil será usado no restabelecimento de bueiros e pontes. Com a mesma finalidade, a cidade de Indaiabira também vai receber R$ 355,7 mil do MDR. Já Alvinópolis terá R$ 73,9 mil para aluguel de maquinário para serviços de limpeza. Ainda em Minas Gerais, o município de Jaíba vai contar com R$ 14 mil para reconstrução do telhado do ginásio poliesportivo, enquanto a cidade de Arinos vai receber R$ 13,9 mil para reconstrução de bueiro e elevação de aterro. Por fim, o Governo Federal encaminhou R$ 86,6 mil ao município de Cavalcante, em Goiás, também afetado por chuvas intensas. O investimento será usado na reconstrução de cabeceiras de pontes. Como solicitar recursos federais Após a concessão do status de situação de emergência pela Defesa Civil Nacional, os municípios atingidos por desastres estão aptos a solicitar recursos do MDR para atendimento à população afetada. As ações envolvem restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados. A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado. Com informações do Ministério do Desenvolvimento Regional",
			"url": "https://www.gov.br/pt-br/noticias/assistencia-social/2022/03/governo-federal-autoriza-repasse-de-mais-r-1-78-milhao-para-acoes-de-defesa-civil-em-petropolis",
			"image": "https://www.gov.br/pt-br/noticias/assistencia-social/2022/03/governo-federal-autoriza-repasse-de-mais-r-1-78-milhao-para-acoes-de-defesa-civil-em-petropolis/a7275cb9-7558-4ac2-a52e-e5af1668c4d0.jpeg/@@images/bc12ba45-513b-4f19-af27-9cb5b0cd9265.jpeg",
			"publish_date": "2022-03-04 19:54:40"
		},
		{
			"id": 26,
			"title": "ANVISA - Consulta Pública nº 1072/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/anvisa-consulta-publica-no-1072-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:34:21"
		},
		{
			"id": 27,
			"title": "Caracterizar e Testar Sistemas Eletro-Ópticos em Salas Limpas classe 10.000 no LDSE do INPE",
			"text": "Esse serviço oferece a disponibilização de infraestrutura laboratorial e mão de obra especializada para alinhamento, montagem, integração, caracterização e testes de componentes/módulos ópticos e de equipamentos eletro-ópticos com qualificação espacial no interior de salas limpas classe 10.000 com temperatura e umidade controladas nas instalações do Laboratório de Desenvolvimento de Subsistemas Espaciais Ópticos e Eletrônicos (LDSE) do Instituto Nacional de Pesquisas Espaciais (INPE). O INPE dispõe de infraestrutura de laboratórios equipados com instrumentação específica para dar apoio às atividades de desenvolvimento e possui Salas Limpas de classe 10.000. Constam dessa infraestrutura mesas ópticas, instrumentação específica e acessórios para caracterização e testes de Sensores de Atitude e Sistemas Imageadores. O Instituto oferece apoio de técnicos da área responsável na operação da instrumentação óptica pertencente ao laboratório.Os principais usuários da área limpa são os programas de satélites do Instituto, além de empresas e instituições nacionais participantes dos projetos espaciais brasileiros.",
			"url": "https://www.gov.br/pt-br/servicos/caracterizar-e-testar-sistemas-eletro-opticos-em-salas-limpas-classe-10.000-no-ldse-do-inpe",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-04 01:49:34"
		},
		{
			"id": 28,
			"title": "ANS - Consulta Pública nº 92",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/ans-consulta-publica-no-92",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:01:48"
		},
		{
			"id": 29,
			"title": "ANP - Consulta e Audiência Pública nº 05/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/anp-consulta-e-audiencia-publica-no-05-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:50:32"
		},
		{
			"id": 30,
			"title": "Governo Federal lança iniciativas para fortalecer o protagonismo da mulher",
			"text": "Em celebração ao Dia Internacional da Mulher (08/03), o Governo Federal lançou iniciativas de incentivo ao empreendedorismo feminino por meio de capacitação e concessão de crédito e de incentivo à proteção da maternidade. As ações estão previstas em decretos assinados durante a cerimônia, no Palácio do Planalto, que reuniu mulheres de diferentes grupos sociais. Na solenidade, também foram instituídas medidas de combate à violência contra a mulher, de promoção à saúde feminina e apresentados dados sobre as ações do Governo Federal voltadas para as mulheres. Como forma de incentivar a autonomia financeira desta parcela da sociedade, foi instituída a Estratégia Nacional de Empreendedorismo Feminino - Brasil pra Elas e o Comitê de Empreendedorismo Feminino, promovidos pelo Ministério da Economia. A Estratégia prevê ações para ampliar a oferta de crédito para o empreendedorismo feminino, a capacitação por meio de cursos técnicos, orientar sobre como abrir e manter um negócio, disseminar redes de apoio e incentivar um ambiente favorável aos negócios para essa parcela da população. O Comitê de Empreendedorismo Feminino, composto por representantes de ministérios, bancos públicos, setor privado e organizações da sociedade civil, será o responsável pela execução da estratégia. Na solenidade, foram assinados contratos de microcrédito junto a bancos públicos. Ao discursar, o Presidente da República, Jair Bolsonaro, afirmou que as mulheres são indispensáveis para o futuro de uma grande nação e agradeceu a todas pela dedicação, perseverança e fé. As medidas de repressão à violência contra a mulher levaram um grande número de agressores à prisão. Só no ano passado, mais de 24 mil agressores foram presos nas operações de combate à violência contra a mulher realizadas pelo país. Apoio à maternidade Como parte da celebração pelo Dia Internacional da Mulher, foi instituído, por meio de decreto, o Programa Mães do Brasil, do Ministério da Mulher, da Família e dos Direitos Humanos. A proposta é articular, consolidar e fortalecer as políticas de proteção e assistência integral à gestante e à maternidade no país. A iniciativa busca ainda fomentar a inserção e a reinserção das mulheres mães no mercado de trabalho, a equidade e a corresponsabilidade no lar. Para atingir os objetivos, o Programa Mães do Brasil tem como linha de ação a oferta de apoio à gestante e à mãe por meio do acompanhamento de redes voluntárias, do incentivo ao fortalecimento dos vínculos familiares, do cuidado e do exercício dos direitos da mulher e dos filhos. Busca ainda viabilizar a oferta de qualificação profissional para as mulheres, a fim de aumentar a capacidade de empreendedorismo e de empregabilidade. As ações previstas serão executadas pela União e contam com a adesão voluntária dos estados, do Distrito Federal, dos municípios e das entidades públicas e privadas, formalizada por meio de instrumento próprio. Combate à violência contra a mulher e promoção da saúde Durante a solenidade, o Presidente Jair Bolsonaro assinou decreto que institui o Programa de Proteção e Promoção da Saúde Menstrual que prevê a oferta gratuita de produtos de higiene e outros itens necessários ao período da menstruação feminina, bem como oferecer garantia de cuidados básicos de saúde e desenvolver meios para a inclusão das mulheres em ações e programas de proteção à saúde menstrual. O programa será uma ação com a participação do Ministério da Saúde, que vai oferecer acesso gratuito a absorventes higiênicos femininos às mulheres que necessitarem; do Ministério da Justiça e Segurança Pública, que ficará responsável pelas ações para disponibilizar absorventes para as mulheres privadas de liberdade; e do Ministério da Educação, com campanha informativa sobre a saúde menstrual. Ainda foi sancionado um projeto de lei sobre medidas protetivas relacionadas à mulher em situação de violência doméstica ou familiar. O texto determina o registro imediato em banco de dados nacional das medidas protetivas de urgência, deferidas em favor da mulher em situação de violência, para garantir o acesso instantâneo a esses dados e a fiscalização da efetividade das medidas protetivas pelos órgãos de segurança pública e de assistência social. Ações para as mulheres Aos participantes, foi apresentado um balanço de ações do Governo voltadas ao público feminino, pelo Ministério da Mulher, da Família e dos Direitos Humanos. De acordo com a pasta, em 2021, o Governo Federal investiu R$ 236 bilhões em ações e políticas voltadas para as mulheres. Além disso, um levantamento do ministério identificou mais de 30 leis, voltadas para a promoção, proteção e defesa das mulheres, sancionadas pelo Presidente Jair Bolsonaro. Em 2021, o Ministério da Justiça e Segurança Pública capacitou mais de 26 mil policiais no país para o atendimento às vítimas de violência doméstica. No ano passado, mais de 24 mil agressores foram presos nas operações de combate à violência contra a mulher realizadas pelo país. Mais de 315 mil vítimas foram atendidas, fortalecendo o compromisso do Governo Federal com a segurança das mulheres.",
			"url": "https://www.gov.br/pt-br/noticias/assistencia-social/2022/03/presidente-da-republica-jair-bolsonaro-lanca-iniciativas-para-fortalecer-o-protagonismo-da-mulher",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 22:33:00"
		},
		{
			"id": 31,
			"title": "Solicitar à UFTM, acesso às informações de interesse público",
			"text": "O número antes das estrelas é a nota dada pelos usuários que utilizaram o serviço e vai de 1 a 5.Depois das estrelas, entre parênteses, é a quantidade de usuários que avaliaram o serviço.Os números são atualizados diariamente.",
			"url": "https://www.gov.br/pt-br/servicos/solicitar-acesso-as-informacoes-de-interesse-publico-referentes-a-uftm",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-11 13:31:42"
		},
		{
			"id": 32,
			"title": "Governo Federal doa imóvel à Fiocruz",
			"text": "A Secretaria de Coordenação e Governança do Patrimônio da União do Ministério da Economia (SPU/ME), autorizou a doação, com encargos, de imóvel da União, localizado no Rio de Janeiro. A doação foi feita à Fundação Oswaldo Cruz (Fiocruz), vinculada ao Ministério da Saúde. A medida consta da Portaria nº 1.735, publicada na segunda-feira (07/03) no Diário Oficial da União. No local funciona a Unidade Hospitalar – Instituto Fernandes Figueira, que é voltada para o ensino, pesquisa, assistência, desenvolvimento tecnológico e extensão no âmbito da saúde da mulher, da criança e do adolescente. Os principais serviços ofertados são a assistência de referência, consultas ambulatoriais, exames, cirurgias, internação hospitalar e hospital-dia. A unidade também integra a Rede Nacional de Pesquisa Clínica e a Rede Brasileira de Avaliação de Tecnologias em Saúde. O imóvel possui 4,7 mil m² de área e 5,3 mil m² de benfeitorias. Avaliado em R$ 49 milhões, está situado na Avenida Ruy Barbosa nº 716, em Botafogo, no Rio de Janeiro (RJ). A Fiocruz ficará responsável pela regularização do imóvel no cartório, a partir da data de assinatura do contrato. Além disso, a fundação deverá obter todos os licenciamentos, autorizações e alvarás necessários à implantação e à execução do projeto, bem como observar rigorosamente a legislação e os respectivos regulamentos das autoridades competentes e dos órgãos ambientais. Com informações do Ministério da Economia",
			"url": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/governo-federal-doa-imovel-a-fiocruz",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 22:20:44"
		},
		{
			"id": 33,
			"title": "ANS - Consulta Pública nº 93",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/ans-consulta-publica-no-93",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:03:07"
		},
		{
			"id": 34,
			"title": "Governo Federal repassa mais de R$ 17 milhões para a continuidade de obras de saneamento em 11 estados",
			"text": "O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), vai repassar mais de R$ 17 milhões para a continuidade de obras de saneamento básico em 11 estados brasileiros. As intervenções ocorrerão no Ceará, Goiás, Maranhão, Minas Gerais, Mato Grosso, Rio Grande do Norte, Rondônia, Rio Grande do Sul, Santa Catarina, Sergipe e São Paulo. Ao todo, mais de 325 mil famílias serão beneficiadas. Nordeste A maior parte dos recursos – R$ 6,7 milhões – serão destinados a quatro estados do Nordeste. A cidade de Aracaju, em Sergipe, receberá R$ 2,1 milhões para ampliação do Sistema de Esgotamento Sanitário na Zona Norte do município. Também em Sergipe, o município de Lagarto terá R$ 1,1 milhão para ampliação do sistema integrado de abastecimento de água da Adutora do Piauitinga. Para o Ceará, serão destinados R$ 382,8 mil, sendo R$ 96,9 mil para ampliação do Sistema de Esgotamento Sanitário em sete bacias do município de Camocim e outros R$ 285,9 mil para o sistema adutor e de reservação do Taquarão, em Fortaleza. Já no Rio Grande do Norte, os investimentos chegam a mais de R$ 3 milhões. O repasse será utilizado na drenagem urbana sustentável na região da Arena das Dunas, em Natal. Finalmente, no Maranhão, R$ 98,1 mil serão destinados para a ampliação do Sistema de Esgotamento Sanitário da sede municipal de Itapecuru Mirim. Centro-Oeste Na região Centro-Oeste, a cidade de Goiânia, em Goiás, receberá investimentos de R$ 5,5 milhões, que serão utilizados na ampliação do sistema de esgotamento sanitário da cidade. Já em Luziânia, R$ 28,6 mil serão destinados à promoção do saneamento integrado e urbanização nos parques Alvorada I, II e III e no parque JK. Também em Goiás, o município do Novo Gama contará com R$ 163,9 mil para promover saneamento integrado da região de Lunabel, onde estão localizados os bairros América do Sul, Alphaville Paiva e Lunabel 3C. Por fim, R$ 605,2 mil serão repassados a Rondonópolis, em Mato Grosso, para ampliação do sistema de abastecimento de água na sede municipal. Sudeste Em Minas Gerais, os investimentos da União em saneamento básico alcançam R$ 1,9 milhão. A maior parte desse valor será aportada em Sete Lagoas, que terá R$ 1,8 milhão para ampliação do sistema de esgotamento sanitário da sede municipal. Já Muriaé contará com R$ 61,5 mil para a realização de serviços de drenagem urbana sustentável. Em São Paulo, cinco cidades receberão, juntas, R$ 563,4 mil para dar continuidade a obras de saneamento. Jahu contará com R$ 207,9 mil para a realização da drenagem urbana sustentável no Córrego dos Pires e no Córrego da Figueira. Para Santo André, serão destinados R$ 166,1 mil, que serão utilizados em saneamento integrado e na urbanização do Complexo Jardim Irene. Para Campinas, R$ 108,3 mil serão repassados para dar continuidade ao saneamento integrado na Bacia do Ribeirão Quilombo, com execução de canais e reservatório de amortecimento, esgotamento sanitário e pavimentação. Já Sorocaba contará com R$ 16,6 mil para ampliação da capacidade de tratamento e melhoras da eficiência da Estação de Tratamento de Esgoto Sorocaba 1. Por fim, Carapicuíba irá dispor de R$ 64,4 mil para ampliação do sistema de esgotamento sanitário do município. Norte Na região Norte, a cidade de Vilhena, em Rondônia, vai contar com R$ 518,5 mil para a continuidade das obras de ampliação e readequação do sistema de abastecimento de água da sede municipal. Além disso, também será realizada a implantação do sistema de esgotamento sanitário no perímetro urbano da cidade. Sul Na região Sul, Santa Rosa, no Rio Grande do Sul, vai dispor de R$ 13,7 mil para elaboração de estudo de concepção e projetos de engenharia para manejo de resíduos sólidos urbanos e de águas pluviais na sede municipal. Já em Santa Catarina, Joinville terá R$ 931,7 mil para a implantação de rede coletora nas Bacias 8.1 e 9 da cidade. Investimentos Desde janeiro deste ano, R$ 102,1 milhões do Orçamento Geral da União (OGU) foram empenhados e R$ 121,6 milhões foram repassados pelo MDR para garantir a continuidade de empreendimentos de saneamento básico pelo país. Outros R$ 167 milhões foram pagos para financiamentos por meio do Fundo de Garantia do Tempo de Serviço (FGTS) e de outros fundos federais financiadores. Atualmente, a carteira de obras e projetos da Pasta no setor – contratos ativos e empreendimentos em execução ou ainda não iniciados – é de 1.101 projetos, somando um total de R$ 42,22 bilhões, sendo R$ 25,18 bilhões de financiamentos e R$ 17,04 bilhões de OGU. Com informações do Ministério do Desenvolvimento Regional",
			"url": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2022/03/governo-federal-repassa-mais-de-r-17-milhoes-para-a-continuidade-de-obras-de-saneamento-em-11-estados",
			"image": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2022/03/governo-federal-repassa-mais-de-r-17-milhoes-para-a-continuidade-de-obras-de-saneamento-em-11-estados/761f0fef-2b86-4c73-9226-c759acf698f0.jpeg/@@images/cfbd825b-e67b-4149-8858-464384fb795f.",
			"publish_date": "2022-03-09 18:14:00"
		},
		{
			"id": 35,
			"title": "PIB cresce 4,6% em 2021 e supera perda provocada em 2020 pelos efeitos da Covid-19",
			"text": "O Produto Interno Bruto (PIB), que é a soma dos bens e serviços finais produzidos no país, avançou 0,5% no quarto trimestre de 2021 e encerrou o ano com crescimento de 4,6%, totalizando R$ 8,7 trilhões. Com esse resultado, foram superadas as perdas de 2020, quando os efeitos da Covid-19 fizeram com que a economia encolhesse 3,9%. Os dados são do Sistema de Contas Nacionais Trimestrais, divulgado pelo Instituto Brasileiro de Geografia e Estatísticas (IBGE). “O crescimento do ano passado foi puxado tanto pela indústria como pelos serviços. Já a agropecuária registrou uma variação negativa de 0,2%, muito afetada negativamente pelas adversas condições climáticas como estiagem e geada”, disse a coordenadora de Contas Nacionais do IBGE, Rebeca Palis. A alta nos serviços em 2021 foi de 4,7% e, na indústria, foi de 4,5%. Os dois setores, juntos, representam aproximadamente 90% do PIB do país. Todas as atividades que compõem os serviços cresceram em 2021. São eles, informação e comunicação (12,3%); transporte, armazenagem e correio (11,4%); outras atividades de serviços (7,6%); comércio (5,5%); atividades imobiliárias (2,2%); administração, defesa, saúde e educação públicas e seguridade social (1,5%); e atividades financeiras, de seguros e serviços relacionados (0,7%). Na indústria, o destaque positivo foi o desempenho da construção, que, após cair 6,3% em 2020, subiu 9,7% em 2021. As indústrias de transformação (4,5%) também apresentaram resultado positivo, influenciadas, principalmente, por fatores como o crescimento da fabricação de máquinas e equipamentos; metalurgia; e indústria automotiva. As indústrias extrativas cresceram 3,0% devido à alta na extração de minério de ferro. A única atividade que não cresceu em 2021 foi eletricidade e gás, água, esgoto, atividades de gestão de resíduos, que teve variação negativa de 0,1%, o que indica estabilidade. De acordo com a coordenadora do IBGE, Rebeca Palis, o desempenho dessas atividades foi afetado pela escassez hídrica. Todos os componentes da demanda interna avançaram em 2021, ao contrário do que aconteceu em 2020. O consumo das famílias avançou 3,6% e o do governo subiu 2,0%. No ano anterior, esses componentes haviam recuado 5,4% e 4,5%, respectivamente. “A demanda interna contribuiu positivamente para o crescimento do PIB no ano passado”, constatou Rebeca Palis. Já o PIB per capita, que corresponde ao Produto Interno Bruto dividido pela quantidade de habitantes de um país, alcançou R$ 40.688 no ano passado, um avanço de 3,9% em relação ao ano anterior (-4,6%). PIB do quarto trimestre de 2021 No quarto trimestre de 2021, o PIB cresceu 0,5% na comparação com o terceiro trimestre do ano, registrando resultado positivo nessa comparação depois da alta de 1,4% no primeiro trimestre e do recuo de 0,3% no segundo trimestre. Em valores correntes, isso corresponde a R$ 2,2 trilhões. Quando comparado ao quarto trimestre de 2020, o PIB teve alta de 1,6%. A agropecuária cresceu 5,8%, mas o fator determinante para o crescimento do PIB no quarto trimestre foram os serviços (0,5%), que têm peso maior na economia. Entenda o PIB O PIB é a soma de todos os bens e serviços finais produzidos por um país, estado ou cidade, geralmente em um ano. Se trata de um indicador síntese de uma economia que ajuda a compreender um país. Os bens e serviços finais que o compõem são medidos no preço em que chegam ao consumidor. Dessa forma, levam em consideração também os impostos sobre os produtos comercializados. Para o cálculo do PIB são utilizados diversos dados como, por exemplo, o Índice Nacional de Preços ao Consumidor Amplo (IPCA), a Pesquisa Mensal de Comércio (PMC) e a Pesquisa de Orçamentos Familiares (POF). Sistema de Contas Nacionais O Sistema de Contas Nacionais do IBGE apresenta os valores correntes e os índices de volume trimestralmente para PIB a preços de mercado, impostos líquidos sobre produtos, valor adicionado a preços básicos total e para 12 atividades econômicas, consumo pessoal, consumo do Governo, Formação Bruta de Capital Fixo, variação de estoques, exportações e importações de bens e serviços.",
			"url": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/pib-cresce-4-6-em-2021-e-supera-perda-provocada-em-2020-pelos-efeitos-da-covid-19",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-11 14:53:16"
		},
		{
			"id": 36,
			"title": "Desembolso do crédito rural soma R$ 188 bilhões em oito meses do Plano Safra",
			"text": "Em oito meses da safra 2021/2022, foram financiados 1.274 mil contratos de crédito rural, correspondendo a um valor de R$ 188,4 bilhões, o que representa um crescimento de 30%. Do total desembolsado no crédito rural, 74% dos contratos foram formalizados com os agricultores familiares beneficiários do Pronaf. Demais produtores e médios produtores rurais participaram com 16% e 10%, respectivamente. Os números fazem parte do Balanço de Desempenho do Crédito Rural, divulgado na quarta-feira (09/03) pelo Governo Federal, por meio da Secretaria de Política Agrícola (SPA) do Ministério da Agricultura, Pecuária e Abastecimento. As fontes de recursos mais utilizadas pelas instituições financeiras continuam sendo a Poupança Rural Controlada (R$ 46,3 bilhões), os Recursos Obrigatórios (R$ 42,6 bilhões), a Poupança Rural Livre (R$ 28,4 bilhões) e a LCA (R$ 25,1 bilhões) que, juntos, totalizaram 76% do valor liberado até fevereiro de 2022. As fontes BNDES Equalizável e Fundos Constitucionais de Financiamento (FCO, FNE e FNO) participam com 13% do total de recursos já desembolsados. No que se refere aos desembolsos por região, o Norte tem se destacado pelo crescimento superior à média: até fevereiro de 2022 houve elevação de 31% no número de contratos e de 45% no montante contratado. Quanto aos programas de investimento, o Proirriga aumentou 53% no valor contratado comparativamente a igual período da safra passada. Os programas ABC, Moderfrota, e Inovagro também tiveram um desempenho superior de 31%, 6% e 6%, respectivamente, em relação ao mesmo período da safra passada. Para as demais finalidades (Custeio, Comercialização e Industrialização) restam 23% ao Pronaf, 25% ao Pronamp e 27% aos Demais Produtores. \"As liberações de crédito que foram impactadas pelas suspensões oriundas da insuficiência de dotações orçamentárias, para pagamento das equalizações aos agentes financeiros, apresentam perspectivas positivas para que, brevemente, superada a insuficiência orçamentária, possam transcorrer dentro da normalidade\", informa a SPA. Com informações do Ministério da Agricultura, Pecuária e Abastecimento",
			"url": "https://www.gov.br/pt-br/noticias/agricultura-e-pecuaria/2022/03/desembolso-do-credito-rural-soma-r-188-bilhoes-em-oito-meses-do-plano-safra",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-10 17:52:16"
		},
		{
			"id": 37,
			"title": "Superávit de fevereiro é o maior desde 2017 e comércio exterior bate novos recordes",
			"text": "A balança comercial brasileira fechou o mês de fevereiro com superávit de US$ 4,05 bilhões, em alta de 108,9% sobre o mesmo mês do ano passado, pela média diária. Foi o melhor saldo desde fevereiro de 2017, quando atingiu US$ 4,2 bilhões, e o segundo maior da série histórica, iniciada em 1989. O desempenho foi impulsionado por recordes de exportações, importações e corrente de comércio (soma das exportações e importações), tanto no mês quanto no primeiro bimestre de 2022, segundo dados divulgados pela Secretaria de Comércio Exterior do Ministério da Economia (Secex/ME) na quinta-feira (03/03). O valor das exportações foi recorde para o mês em fevereiro, com US$ 22,91 bilhões, em alta de 32,6% sobre fevereiro de 2021. O último recorde para este mês era de 2012, com US$ 17,9 bilhões. As importações também bateram recorde no mês, com US$ 18,9 bilhões, em alta de 22,9%, superando o recorde de US$ 18,2 bilhões de fevereiro de 2014. Assim, a corrente de comércio também foi histórica para o mês, alcançando US$ 41,78 bilhões, em alta de 28%. O recorde anterior foi registrado em 2012, no valor de US$ 34,4 bilhões. No acumulado do primeiro bimestre, a balança teve superávit de US$ 3,84 bilhões, com crescimento de 125,4%. A Secex também registrou recordes de exportação no período, com US$ 42,55 bilhões, em alta de 29%; de importação, com aumento de 23,8%, totalizando US$ 38,71 bilhões; e na corrente de comércio, que subiu 26,5%, atingindo US$ 81,3 bilhões. O subsecretário de Inteligência e Estatísticas de Comércio Exterior, Herlon Brandão, explicou que o superávit alto em fevereiro é fruto de exportação e importação recordes, com crescimento de volume superior ao de preços nas vendas externas. “A trajetória para a média diária de fevereiro mantém a tendência de janeiro, com grande crescimento, chegando a US$ 1,2 bilhão por dia útil, motivado por um aumento de volume embarcado e de preços”, comentou. Segundo ele, houve demanda por bens, com crescimento da exportação brasileira de commodities e outros itens relevantes, tais como automóveis. Entre os destaques, além da alta dos preços, o ano começou com “embarques mais robustos do volume de soja”, principalmente devido ao fato de a safra ter sido plantada e colhida mais cedo em relação à de 2021. Do lado da importação, o que motivou o crescimento do valor foi o aumento de preços, que subiu em média 30,9%, enquanto o volume caiu 2,5% em relação a fevereiro de 2021. Exportações no mês Os bens agropecuários tiveram o maior crescimento das exportações no mês, com 114,2%. A Indústria Extrativa teve alta de 3,7% e a Indústria de Transformação, de 29%. Nos bens agropecuários, o volume foi 61,2% maior do que de fevereiro de 2021, puxado pelo maior embarque de soja, e com preços mais aquecidos. Na Indústria Extrativa, houve redução de 24% no volume exportado, mas o petróleo teve aumento de 32,6% na quantidade vendida. A Secex registrou uma redução das vendas de minério de ferro, mas os embarques do produto devem crescer nos próximos meses. As exportações aumentaram para todos os principais destinos em fevereiro, com destaque para a alta de 11,5% nas vendas para a China; de 76,3% para os países da Associação de Nações do Sudeste Asiático (Asean); de 30% para a Argentina; de 50% para a União Europeia; e de 34,4% para os Estados Unidos. Importações em fevereiro Nas importações, por outro lado, houve redução de 2,7% nas compras de produtos agropecuários, enquanto a Indústria Extrativa aumentou em 142,3% as aquisições do exterior e a Indústria de Transformação comprou 19,3% a mais do que no mesmo mês de 2021. No entanto, aumentaram os preços na Indústria de Transformação e na Agropecuária, enquanto na Indústria Extrativa subiram tanto as quantidades quanto os preços. Houve aumento nas compras de todas as categorias econômicas. A importação de bens de capital subiu 9,7%; de bens intermediários cresceu 22,2%; de bens de consumo aumentou 5,3%; e em combustíveis e lubrificantes a alta foi de 62,6%. Destaques do bimestre Em relação às categorias, nos dois primeiros meses houve crescimento de 106,4% nas exportações da Agropecuária, com US$ 8,27 bilhões; queda de 7,1% na Indústria Extrativa, que chegou a US$ 9,56 bilhões; e crescimento de 32,4% na Indústria de Transformação, que alcançou US$ 24,51 bilhões. Nos destinos do bimestre, Brandão destacou a recuperação dos embarques para a China, que voltaram a aumentar mesmo com a queda de janeiro. A soja e a carne bovina – que vem se recuperando depois do embargo dos últimos meses do ano passado – foram os itens mais comprados pelos chineses. Na importação dos dois primeiros meses, recuaram em 9,4% as compras da Agropecuária, que somou US$ 76 bilhões, mas as da Indústria Extrativa subiram 220%, chegando a US$ 4,34 bilhões, e as da Indústria de Transformação alcançaram US$ 33,08 bilhões, subindo 17%. Conflito na Ucrânia Os dados de fevereiro não refletiram os efeitos da guerra entre Rússia e Ucrânia, que começou no dia 24 de fevereiro, porque só houve um dia útil desde então, de acordo com a Secex. Como o registro das importações é feito pelo desembaraço aduaneiro, abrange mercadorias que saíram daquela região há 20 dias. Já nas exportações, o registro é feito pelo embarque e os produtos também podem chegar ao destino em 20 dias. Com informações do Ministério da Economia",
			"url": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2022/03/superavit-de-fevereiro-e-o-maior-desde-2017-e-comercio-exterior-bate-novos-recordes",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-04 17:34:22"
		},
		{
			"id": 38,
			"title": "ANTAQ - Audiência Pública nº 03/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/antaq-audiencia-publica-no-03-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:08:03"
		},
		{
			"id": 39,
			"title": "Projeto Experiências do Brasil Rural está com inscrições abertas",
			"text": "Já estão abertas as inscrições para participar da segunda edição do “Projeto Experiências do Brasil Rural”, que busca apoiar e promover o turismo em áreas rurais do país. A iniciativa selecionará oito roteiros turísticos representando todas as regiões, contarão com apoio técnico para estruturação de destinos e de empreendimentos, bem como a comercialização de produtos e serviços. Fruto de uma parceria entre os ministérios do Turismo e da Agricultura, Pecuária e Abastecimento e da Universidade Federal Fluminense (UFF), a chamada pública segue aberta até o dia 1º de abril. Clique AQUI para se inscrever. Nesta segunda fase do projeto, serão selecionados oito roteiros turísticos pertencentes às cadeias agroalimentares do café, cachaça, farinha de mandioca e mel. Ao final dos processos de estruturação e desenvolvimento dos roteiros, a ideia é também inserir produtos elaborados por pequenos produtores rurais em bares, restaurantes, meios de hospedagem, lojas de artesanato e outros equipamentos que integram o roteiro turístico rural. Entre os critérios para participar da seleção estão a vinculação dos roteiros a pelo menos uma das cadeias agroalimentares priorizadas no projeto, possuir estabelecimentos da agricultura familiar e abranger no máximo dois municípios. O objetivo é selecionar pelo menos um roteiro por região brasileira. Para mais informações acesse o edital da chamada pública AQUI. O resultado parcial das propostas habilitadas será divulgado no dia 8 de abril. A divulgação do resultado final ocorrerá em 20 de maio, após o prazo de recursos administrativos, bem como a fase de classificação. TURISMO RURAL O projeto “Experiências do Brasil Rural” teve início em 2021 para impulsionar produtos e serviços da agricultura familiar associados ao turismo, de forma a proporcionar vivências inovadoras a visitantes, diversificar a oferta turística nacional e gerar alternativas de renda no campo, a partir da formatação e do posicionamento de roteiros. Os roteiros selecionados na primeira fase do projeto foram a Rota Amazônia Atlântica, do Pará; a Terra Mãe do Brasil, Seus Caminhos, Segredos e Sabores, da Bahia; o Agroturismo do Espírito Santo; a Rota do Queijo Terroir Vertentes e a Rota Gourmet das Terras Altas da Mantiqueira, em Minas Gerais; o Caminhos do Campo, em Santa Catarina; e Ferradura dos Vinhedos e Roteiro Farroupilha Colonial, no Rio Grande do Sul. Para conhecer mais sobre cada um destes roteiros clique AQUI. Com informações do Ministério do Turismo",
			"url": "https://www.gov.br/pt-br/noticias/viagens-e-turismo/2022/03/projeto-experiencias-do-brasil-rural-esta-com-inscricoes-abertas",
			"image": "https://www.gov.br/pt-br/noticias/viagens-e-turismo/2022/03/projeto-experiencias-do-brasil-rural-esta-com-inscricoes-abertas/233913bc-6f3b-4b0b-8371-550aa78914ce.png/@@images/2465f487-c036-4556-9463-9b164ed8bcb0.png",
			"publish_date": "2022-03-10 15:09:57"
		},
		{
			"id": 40,
			"title": "Mutirão Nacional renegociará dívidas em atraso",
			"text": "Pessoas físicas que têm dívidas em atraso com instituições financeiras poderão se beneficiar entre os dias 7 e 31 de março do Mutirão Nacional de Negociação de Dívidas e Orientação Financeira. A iniciativa, promovida pela Federação Brasileira de Bancos (Febraban) em parceria com o Banco Central do Brasil, Secretária Nacional do Consumidor (Senacon) e Procon de todo o país, permitirá que o devedor tenha a oportunidade de conhecer e quitar seus débitos em atraso, e tenha acesso a conteúdo exclusivo sobre educação financeira. O mutirão nacional é uma ação conjunta que não apenas contribui para o reequilíbrio financeiro das famílias, mas, principalmente, promove a educação financeira, que é fundamental para que o consumidor consiga evitar o endividamento de risco, tenha mais informações sobre produtos e serviços bancários e melhore sua saúde financeira consumidores. Uma página específica foi desenvolvida para esta preparação prévia, com o objetivo de direcionar o consumidor por caminhos de orientação financeira até o envio de propostas de negociação na plataforma de mediação de conflitos consumidor.gov.br, sistema do Governo Federal que conta com a adesão de mais de 160 instituições financeiras. Na página, entre outras ferramentas, o interessado encontrará link para o Registrato, sistema do Banco Central por meio do qual é possível acessar, entre outros, o Relatório de Empréstimos e Financiamentos (SCR), que contém a lista de dívidas em seu nome junto às instituições financeiras. São alvo da campanha pessoas físicas com dívidas que não possuem bens dados em garantia; que estejam em atraso e em nome de uma pessoa natural; e tenham sido contraídas de bancos ou financeiras. A adesão ao mutirão se dá da seguinte forma: O consumidor pode optar por negociar com a instituição credora dentro da plataforma consumidor.gov.br, ou diretamente com os canais digitais de negociação dos bancos. Na plataforma, o consumidor encontra um modelo de reclamação no qual o consumidor pode se basear para redigir a sua solicitação. O banco tem o prazo de 10 dias para analisar o pedido e apresentar uma proposta. Com informações do Ministério da Justiça e Segurança Pública",
			"url": "https://www.gov.br/pt-br/noticias/justica-e-seguranca/2022/03/mutirao-nacional-renegociara-dividas-em-atraso",
			"image": "https://www.gov.br/pt-br/noticias/justica-e-seguranca/2022/03/mutirao-nacional-renegociara-dividas-em-atraso/0566799c-2354-452f-8e85-7a67f36bb5df.jpeg/@@images/2cde4e58-7c89-495c-af38-fc31543a0a46.jpeg",
			"publish_date": "2022-03-07 18:30:58"
		},
		{
			"id": 41,
			"title": "ANEEL - Consulta Pública nº 05/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/aneel-consulta-publica-no-05-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:37:18"
		},
		{
			"id": 42,
			"title": "ANEEL - Tomada de Subsídios nº 05/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/aneel-tomada-de-subsidios-no-05-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:45:49"
		},
		{
			"id": 43,
			"title": "Obter Registro de Medicamentos Genéricos, Similares, Novos e Inovadores",
			"text": "Antes de chegar ao mercado consumidor brasileiro, é necessário que um medicamento tenha sua qualidade, segurança e eficácia terapêutica avaliadas pela Agência Nacional de Vigilância Sanitária (ANVISA), o que acontece através do processo de registro, que é enviado à Agência Reguladora por uma empresa do setor farmacêutico, com atividade devidamente autorizada. Esse instrumento administrativo é de grande importância para a vigilância sanitária, dependendo do seu desempenho a qualidade dos produtos comercializados no país.No Brasil, a exigência do registro de medicamentos está prevista na Lei nº 6.360, de 1976. Também estão estabelecidos nessa Lei os prazos para a ANVISA emitir decisão final acerca do processo de registro, levando em consideração a complexidade técnica e os benefícios clínicos, econômicos e sociais da utilização do medicamento objeto do requerimento. Desde 29 de março de 2017, quando entrou em vigor a Lei nº 13.411, de 2016, os prazos para decisão acerca de processos de registro estão divididos de acordo com o enquadramento do medicamento em duas categorias de avaliação: prioritária e ordinária (não prioritária). A Gerência de Avaliação de Tecnologia de Registro de Medicamentos Sintéticos (GRMED) é responsável pela avaliação da tecnologia farmacêutica (qualidade) para a concessão do registro sanitário de medicamentos genéricos, similares, novos e inovadores.O código de assunto, no momento do peticionamento eletrônico, deve ser escolhido no portal da Anvisa (http://portal.anvisa.gov.br/sistema-consulta-de-assuntos) de acordo com a categoria do produto que se deseja submeter (genérico, similar, novo e/ou inovador).Para a priorização de um processo de registro, é levada em consideração a relevância pública do medicamento. Os critérios de priorização utilizados pela ANVISA estão dispostos na RDC nº 204, de 2017. Ressalta-se que, em caso de necessidade de a Agência solicitar esclarecimentos ou retificações à empresa requerente do registro, a contagem do prazo é suspensa até que as exigências sejam atendidas.",
			"url": "https://www.gov.br/pt-br/servicos/obter-registro-de-medicamentos-genericos-similares-novos-e-inovadores",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-04 19:25:55"
		},
		{
			"id": 44,
			"title": "Começa hoje a renegociação de débitos do Fies",
			"text": "Os estudantes que possuem contratos firmados até 31 de dezembro de 2017 e que estão com parcelas em atraso há mais de 90 dias, considerando a data da publicação da Medida Provisória (30/12/2021), já podem realizar a solicitação no respectivo agente financeiro. O Banco do Brasil e a Caixa Econômica Federal, agentes financeiros do Fies, disponibilizarão, por diversos meios, a renegociação das dívidas. Para ter o nome retirado dos cadastros restritivos de crédito, os beneficiários deverão pagar o valor da entrada no ato da renegociação, correspondente à primeira parcela. O valor mínimo da prestação é de R$ 200. A operação poderá ser realizada integralmente nos canais de atendimentos disponibilizados pelos agentes financeiros. A Medida Provisória A MP publicada no final do ano passado visa reduzir a inadimplência da carteira de crédito e garantir a sustentabilidade do Fundo. Dos 2,6 milhões de contratos ativos, formalizados até 2017, mais de 2 milhões estão na fase de amortização, com um saldo devedor de R$ 87,2 bilhões. Desses, mais de um milhão de estudantes estão inadimplentes, ou seja, com mais de 90 dias de atraso no pagamento. Isso representa uma taxa 51,7% de inadimplência e soma R$ 9 bilhões em prestações não pagas. Para dívidas com mais de 360 dias de atraso, a MP prevê descontos de 92% para inscritos no CadÚnico e Auxílio Emergencial, o que representa cerca de 548 mil estudantes inadimplentes, e 86,5% para os demais, 524,7 mil estudantes. Além disso, o saldo remanescente poderá ser parcelado em até dez vezes. Para renegociação de dívidas com 90 a 360 dias de atraso, a Medida prevê parcelamento em até 150 vezes. O que terá um alcance de cerca de 220 mil estudantes e saldo de R$ 523 milhões em financiamentos não pagos ou saldo devedor total de R$ 10,9 bilhões. Renegociação na CAIXA A partir de 7 de março, cerca de 800 mil estudantes, cuja dívida média é de R$ 35 mil, poderão realizar a renegociação de seus contratos na CAIXA de forma 100% digital. Para auxiliar o estudante que contratou o Fies, a CAIXA disponibiliza ambiente web para que o interessado consulte, de maneira rápida e simples, se pode ou não solicitar a renegociação de acordo com as regras estabelecidas pelo Comitê Gestor do Fies. Para isso, basta acessar o endereço sifesweb.caixa.gov.br, que já está disponível para simulações. Depois da abertura do período de adesões, em 7 de março, e após confirmar seu enquadramento nas regras e simular a renegociação, os interessados gerarão o boleto para pagamento da primeira parcela ou, caso optem pela quitação de uma só vez, da parcela única. Tudo de forma digital, ou seja, não é necessário ir até uma agência da CAIXA. Se for preciso atualizar as informações cadastrais, basta enviar os documentos pessoais, também de forma on-line, por meio da plataforma. O pagamento da entrada ou parcela única é condição para a efetivação da adesão do estudante beneficiário à renegociação. Para mais informações, os estudantes poderão acessar o endereço ou ligar para 0800 726 0101. Renegociação no Banco do Brasil No Banco do Brasil, mais de 500 mil estudantes poderão renegociar parcelas do Fies em atraso, de forma digital, pelo APP. Para aderir à renegociação pelo canal mobile, basta acessar a opção Soluções de Dívidas, Renegociação Fies. Por meio da solução, o estudante poderá verificar se faz parte do público-alvo, as opções disponíveis para liquidação ou parcelamento da dívida, os descontos concedidos, assim como os valores da entrada e demais parcelas. Em poucos passos, será possível contratar a renegociação e gerar o boleto para o pagamento integral da dívida ou da entrada, conforme preferir. Além do mobile, a contratação também poderá ser efetuada em qualquer agência do BB, com as mesmas condições. Vale lembrar que as regras da renegociação estão de acordo com o estabelecido pelo Comitê Gestor do Fies. Os clientes podem obter mais informações pelo App BB, portal, WhatsApp (61-4004-0001) e pela Central de Atendimento BB (0800-729-0001). Com informações do Ministério da Educação",
			"url": "https://www.gov.br/pt-br/conteudos-externos/educacao/renegociacao-fies",
			"image": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/comeca-hoje-a-renegociacao-de-debitos-do-fies/fnde_mca-0312203429.jpg/@@images/891d8da2-f693-4b26-8155-3d0017edb6c0.jpeg",
			"publish_date": "2022-03-08 14:38:54"
		},
		{
			"id": 45,
			"title": "ANVISA - Consulta Pública nº 1078/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/anvisa-consulta-publica-no-1078-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 21:47:22"
		},
		{
			"id": 46,
			"title": "Governo Federal conclui 1ª fase do programa Ilumina Pantanal",
			"text": "Depois de atender as famílias de ribeirinhos e produtores rurais de áreas remotas do Pantanal sul-mato-grossense, agora a energia elétrica chegou até as aldeias indígenas da região. Essas comunidades estão recebendo energia limpa e renovável por meio do programa Ilumina Pantanal, desenvolvido pelo Governo Federal, por meio do Ministério de Minas e Energia (MME), em parceria com a Agência Nacional de Energia Elétrica (Aneel), o Governo do Estado de Mato Grosso do Sul e a distribuidora local de energia. O programa antecipou em dois meses a entrega da primeira fase do fornecimento de luz por fonte solar às famílias beneficiadas. Entre as comunidades beneficiadas está a Aldeia Uberaba, da Etnia Guató, onde vivem cerca de 200 pessoas. A aldeia está localizada na ilha Ínsua, a 350 km de Corumbá, próxima da divisa com o estado de Mato Grosso. Para chegar até lá, é necessário navegar por 10 horas de lancha rápida. “Para minha comunidade, a energia é tudo. A vida das pessoas vai melhorar muito. [O povo] vai poder guardar seu alimento no freezer, na geladeira. Estamos muito felizes”, afirmou o cacique Osvaldo Correia da Costa. “Para minha comunidade, a energia é tudo. A vida das pessoas vai melhorar muito. [O povo] vai poder guardar seu alimento no freezer, na geladeira. Estamos muito felizes”, afirmou o cacique Osvaldo Correia da Costa. Ao todo, o programa beneficiou 2.167 unidades consumidoras no Pantanal sul-mato-grossense. Essas moradias representam em torno de 5 mil habitantes, que vivem em uma área de 90 mil km² nos municípios de Corumbá, Aquidauana, Coxim, Ladário, Porto Murtinho, Rio Verde e Miranda, todos no Mato Grosso do Sul. A maior parte, cerca de 2.090 famílias, está recebendo energia de fonte solar, por meio do Sistema Individual de Energia Elétrica com Fonte Intermitente (SIGFI). As características geográficas e climáticas do Pantanal sul-mato-grossense são muito específicas. Para muitas famílias que ali residem, não é possível a chegada da energia por meio de redes de energia convencionais. Por isso, esses moradores foram atendidos com um kit de geração de energia solar, composto por quatro placas fotovoltaicas, uma bateria de lítio e tomadas e lâmpadas leds. Somente 77 famílias recebem energia por meio de rede de distribuição convencional. O projeto recebeu investimentos de cerca de R$ 134 milhões. Desse montante, R$ 76 milhões, que representa 60% do custo total das obras, foram disponibilizados pela Conta de Desenvolvimento Energético, fundo setorial que financia diversas políticas públicas com recursos de subsídios privados e públicos, com uso de recursos do Orçamento Geral da União. O restante, 40%, foi feito pela distribuidora local. O Ilumina Pantanal faz parte do Programa de Eletrificação Rural do Governo Federal, coordenado pelo Ministério de Minas e Energia e tem como foco universalizar o acesso à energia elétrica em todo o país. Uma vez atendida a meta de universalização, a próxima etapa para concessionária consiste no atendimento contínuo de novas demandas ou do aumento de cargos, dentro dos prazos estabelecidos na regulação para o fornecimento de energia elétrica. A maior disponibilidade de energia elétrica na região estimulará novos investimentos, que, por sua vez, vão demandar mais ligações e melhor atendimento, sendo esse atendimento contínuo, o papel principal das distribuidoras. A iniciativa de levar energia elétrica para uma das regiões mais remotas de Mato Grosso do Sul nasceu após mais de cinco anos de pesquisas. Um dos pontos principais levados em consideração durante o planejamento foi a preservação do bioma, que é Patrimônio Natural da Humanidade.",
			"url": "https://www.gov.br/pt-br/noticias/energia-minerais-e-combustiveis/2022/03/governo-federal-conclui-1a-fase-do-programa-ilumina-pantanal",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-03 22:00:45"
		},
		{
			"id": 47,
			"title": "Tecnologia com nióbio e diamante é desenvolvida para uso na construção civil",
			"text": "Um material produzido a partir do pó de diamante e nióbio, com alto grau de dureza, resistência e propriedades não tóxicas, é uma novidade que pode levar mais inovação e eficiência para a construção civil e a indústria petrolífera no Brasil. A nova tecnologia é um projeto do bolsista da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES), Meysam Mashhadikarimi, para o seu doutorado pelo Programa de Pós-Graduação em Ciência e Engenharia de Materiais da Universidade Federal do Rio Grande do Norte (UFRN). A tecnologia pode ser utilizada na renovação de pavimentos rodoviários, pistas em aeroportos, modernização de fábricas metalúrgicas, usinas nucleares, pontes e outras estruturas, devido ao seu alto desempenho, durabilidade e solidez. Trata-se de um corpo de diamante condensado, fruto de um processo que envolve o pó de diamante e o nióbio puro. Com características que apresentam maior dureza, essa junção resulta num composto com menor porosidade e maior resistência ao desgaste durante a sua utilização. Para chegar a esse resultado, foi preciso buscar um elemento ligante adequado, que evitasse que o diamante perdesse a sua solidez e dureza, se tornando mais frágil. Os estudos mostraram que o uso do nióbio puro seria o ideal para o desempenho do composto. “Substituímos o cobalto pelo nióbio com o objetivo de diminuir as falhas e aumentar a sua vida útil”, afirmou o doutor em Ciência e Engenharia de Materiais pela UFRN, Meysam Mashhadikarimi. Além disso, a substituição de elementos ligantes convencionais, como ferro e cobalto, pelo nióbio reduz o risco de contaminação dos operários durante o manejo das máquinas, já que o material é atóxico. O trabalho já foi patenteado e teve sua aplicação industrial reconhecida, conferindo mais qualidade para a infraestrutura em possíveis projetos futuros. Incentivo à inovação Como forma de incentivar esse tipo de inovação e o desenvolvimento do país, o Governo Federal, por meio do Ministério da Educação (MEC) e da CAPES, atua na expansão e consolidação da pós-graduação stricto sensu (mestrado e doutorado), além de atuar na formação de professores da educação básica ampliando o alcance de suas ações na formação de profissionais qualificados no Brasil e no exterior. A CAPES concede, ainda, bolsas a projetos de pesquisa em áreas estratégicas para o país, como no caso do projeto do material produzido a partir do pó de diamante e do nióbio, além de outros. Este tipo de projeto é selecionado por meio de editais publicados e disponibilizados no site da CAPES. Essas bolsas são de responsabilidade do pesquisador, docente vinculado ao programa de pós-graduação stricto sensu recomendado pela CAPES, que submeteu projeto de pesquisa a um dos editais e foi selecionado. Os interessados devem acompanhar o site da CAPES para verificar se os projetos estratégicos que são financiados pelos editais da agência são de linhas de pesquisa de seu interesse. Bolsas Neste cenário, a CAPES atua como um sistema de avaliação desenvolvido para alcançar um padrão de excelência acadêmica para os mestrados e doutorados no Brasil. Os resultados obtidos nessa avaliação servem como base para que políticas sejam implementadas, tanto para a área de pós-graduação, bem como para o dimensionamento das ações de fomento, como bolsas de estudo e outras formas de apoio. É por meio de seus programas institucionais que a CAPES concede bolsas de mestrado e de doutorado diretamente às instituições nacionais que possuem cursos de pós-graduação stricto sensu bem avaliados. Essas bolsas são institucionais, ou seja, são distribuídas às Instituições de Ensino Superior, que repassam aos alunos por meio de processos seletivos internos. O interessado em uma bolsa deve procurar a coordenação do curso de pós-graduação em que pretende ingressar e se informar sobre os procedimentos e requisitos necessários para obtê-la. Sobre a CAPES A Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES), fundação do Ministério da Educação (MEC), desempenha papel fundamental na expansão e consolidação da pós-graduação stricto sensu (mestrado e doutorado) em todos os estados da Federação. Em 2007, passou também a atuar na formação de professores da educação básica ampliando o alcance de suas ações na formação de pessoal qualificado no Brasil e no exterior. Saiba mais sobre a CAPES",
			"url": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/tecnologia-com-niobio-e-diamante-e-desenvolvida-para-uso-na-construcao-civil",
			"image": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2022/03/tecnologia-com-niobio-e-diamante-e-desenvolvida-para-uso-na-construcao-civil/90d2aa83-4c94-4c2b-92ad-d8eeade68b54.png/@@images/29b5a65a-fd49-49c3-8d17-6ae06fed4330.png",
			"publish_date": "2022-03-07 19:50:37"
		},
		{
			"id": 48,
			"title": "World Wildlife Day",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/en/government-of-brazil/latest-news/2022/world-wildlife-day",
			"image": "https://www.gov.br/en/government-of-brazil/latest-news/2022/world-wildlife-day/fm9tirgxwaaqk3l.jfif/@@images/9622b2f1-cae3-4ad0-9d99-c0a53023f256.jpeg",
			"publish_date": "2022-03-04 01:08:00"
		},
		{
			"id": 49,
			"title": "ANEEL - Consulta Pública nº 06/2022",
			"text": "World Wildlife Day — English Go to Content 1 Go to Home 2 Go to Navigation 3 Go to Search 4 Go to Sitemap 5 Atenção! Your browser can't execute javascript. Some features may not work correctly. Portal do Governo Brasileiro Atualize sua Barra de Governo Portal Gov.br Quick access Quick access Government Agencies Access to Information Legislation Accessibility Switch to high contrast mode Login Abrir menu principal de navegação Governo do Brasil Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Useful Links Application Gallery Get involved Application Gallery Get involved Social Networks Twitter YouTube Facebook Flickr Instagram Você está aqui: Home Government of Brazil Latest News 2022 World Wildlife Day Info Notícias World Wildlife Day Share: Share by Facebook Share by Twitter link to Published in Mar 03, 2022 09:08 PM Updated in Mar 04, 2022 11:49 AM The purpose of World Wildlife Day is to raise awareness of the planet's fauna and flora. Brazil is the country with the greatest biodiversity in the world, with more than 116,839 known animal species and 46,355 known plant species over six terrestrial and three marine biomes. The date was chosen to allude to the signing of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES) in 1973. The Convention regulates the trade and exploitation of endangered species to help preserve them. Tags: World Wildlife Day Share: Share by Facebook Share by Twitter link to Services Search services by Categories Departments States Services by target audience Citizens Companies Departments and Public Entities Other segments (NGOs, social organizations, etc) Application Gallery Navigation Acessibility Sitemap Government of Brazil Latest News 2021 2022 Social Networks Twitter YouTube Facebook Flickr Instagram All content on this site is published under license Creative Commons Attribution-NoDerivs 3.0 Unported. Voltar ao topo da página",
			"url": "https://www.gov.br/pt-br/consultas-publicas-govbr/aneel-consulta-publica-no-06-2022",
			"image": "https://www.gov.br/logo.png",
			"publish_date": "2022-03-08 20:38:31"
		}
	],
	"comments": [
		{
			"id": 0,
			"comment": "'Agradeço por fornecer uma plataforma para vozes diversas e diferentes pontos de vista. Seu blog me ajuda a entender melhor as complexidades do mundo e a me tornar um cidadão mais informado e engajado. Obrigado por sua dedicação em manter um espaço inclusivo e informativo'",
			"profile": "@srma.ia",
			"image": "perfil-0.jpg"
		},
		{
			"id": 1,
			"comment": "'Gostaria de expressar minha gratidão por seu blog incrível. Eu visito diariamente para saber as últimas notícias e sempre encontro informações precisas e interessantes. Obrigado por ser uma fonte confiável de informações em um mundo cheio de desinformação'",
			"profile": "@srma.ia",
			"image": "perfil-1.jpg"
		},
		{
			"id": 2,
			"comment": "'Parabéns por oferecer uma cobertura abrangente e equilibrada dos assuntos que importam. É muito refrescante encontrar um blog de notícias que se preocupa com a precisão e a integridade jornalística. Obrigado por seu compromisso em manter-nos bem informados'",
			"profile": "@srma.ia",
			"image": "perfil-2.jpg"
		},
		{
			"id": 3,
			"comment": "'Obrigado por sempre manter seus leitores atualizados com as últimas notícias e acontecimentos. Seu blog é uma fonte confiável e valiosa de informações e estou muito grato por todo o seu trabalho duro e dedicação'",
			"profile": "@srma.ia",
			"image": "perfil-3.webp"
		},
		{
			"id": 4,
			"comment": "'Obrigado por cobrir assuntos importantes que muitas vezes são ignorados pela grande mídia. Seu blog é uma fonte essencial de notícias que precisamos mais do que nunca. Continue o ótimo trabalho!'",
			"profile": "@srma.ia",
			"image": "perfil-4.jpg"
		},
		{
			"id": 5,
			"comment": "'Seu blog tem sido uma leitura obrigatória para mim há anos. Eu realmente aprecio a profundidade e a clareza de suas reportagens, e como você aborda as notícias com um senso de imparcialidade e equilíbrio. Obrigado por sua dedicação em fornecer um jornalismo de qualidade'",
			"profile": "@srma.ia",
			"image": "perfil-5.webp"
		},
		{
			"id": 6,
			"comment": "'Estou muito grato pelo serviço que vocês prestam à comunidade, fornecendo informações precisas e confiáveis sobre os acontecimentos locais e internacionais. Seu blog é uma ferramenta valiosa para todos aqueles que buscam se manter atualizados sobre as últimas notícias. Obrigado por seu trabalho árduo e contínuo'",
			"profile": "@srma.ia",
			"image": "perfil-6.jpg"
		},
		{
			"id": 7,
			"comment": "'Seu blog é uma fonte inestimável de informações para mim e muitos outros leitores. Estou impressionado com o alcance e a qualidade de sua cobertura, e como você mantém um padrão elevado de excelência em todas as suas reportagens. Obrigado por ser uma luz em um mundo de obscuridade'",
			"profile": "@srma.ia",
			"image": "perfil-7.webp"
		},
		{
			"id": 8,
			"comment": "'Seu blog tem sido uma fonte de inspiração para mim. A forma como você cobre as notícias de forma clara, concisa e objetiva é um exemplo a seguir. Estou muito agradecido por todo o trabalho que você e sua equipe realizam diariamente para manter-nos informados'",
			"profile": "@srma.ia",
			"image": "perfil-8.webp"
		},
		{
			"id": 9,
			"comment": "'Gostaria de agradecer por trazer à tona questões importantes e urgentes que precisam de nossa atenção. Seu blog é uma voz importante em um mundo que muitas vezes parece caótico e confuso. Obrigado por seu compromisso em informar e conscientizar seus leitores'",
			"profile": "@srma.ia",
			"image": "perfil-9.jpg"
		}
	]
}